<p>	0
<unk>	0
<s>	0
</s>	0
▁	-2.98255
.	-3.53796
,	-3.7188
:	-4.56246
s	-4.56862
의	-4.84588
-	-5.12817
이	-5.13188
▁-	-5.28302
을	-5.28944
에	-5.36843
가	-5.40523
'	-5.45697
는	-5.48568
▁the	-5.49132
일	-5.49377
▁3	-5.57573
;	-5.58539
px	-5.6136
로	-5.63683
▁2	-5.64158
은	-5.64598
를	-5.66298
월	-5.70847
년	-5.72348
▁1	-5.75247
▁I	-5.8381
▁of	-5.84024
▁:	-5.84983
"	-5.87356
t	-5.88416
/	-5.91492
m	-5.91642
도	-5.95439
지	-5.95811
▁and	-6.03885
e	-6.05487
한	-6.06406
2	-6.11681
에서	-6.13628
기	-6.14279
!	-6.15237
리	-6.15728
d	-6.16216
▁S	-6.17167
고	-6.17619
ing	-6.18514
▁to	-6.18904
▁/	-6.18919
인	-6.19526
y	-6.20606
▁이	-6.2143
▁a	-6.26647
▁A	-6.27496
▁in	-6.27668
스	-6.30297
으로	-6.33501
시	-6.34048
어	-6.34469
▁"	-6.37162
n	-6.37187
ed	-6.37516
▁4	-6.3752
사	-6.37879
과	-6.39051
와	-6.39895
다	-6.39922
▁수	-6.40196
▁you	-6.43867
="	-6.48093
a	-6.48241
▁style	-6.49675
▁5	-6.49921
er	-6.50751
wiki	-6.50826
1	-6.54205
3	-6.56072
S	-6.56123
▁B	-6.56218
라	-6.56742
▁{{{#!	-6.58873
?	-6.58896
▁C	-6.60307
자	-6.60424
▁The	-6.62703
c	-6.65003
in	-6.71187
나	-6.71259
▁10	-6.72863
해	-6.74555
▁D	-6.74741
이다	-6.74966
5	-6.75418
▁M	-6.76109
수	-6.76502
대	-6.76623
▁#	-6.76951
드	-6.77913
서	-6.7807
▁7	-6.80391
▁6	-6.80638
A	-6.80967
em	-6.82957
▁F	-6.83088
▁그	-6.83362
i	-6.84344
아	-6.84841
트	-6.85245
al	-6.85381
▁8	-6.85405
▁제	-6.85582
4	-6.85806
만	-6.85871
▁있다	-6.86413
f	-6.86455
M	-6.88658
D	-6.88979
▁P	-6.89407
re	-6.89562
장	-6.89675
▁E	-6.89837
o	-6.91863
▁T	-6.91925
원	-6.92205
▁19	-6.92363
B	-6.94039
▁+	-6.95595
r	-6.95743
전	-6.96656
T	-6.96745
위	-6.96858
▁me	-6.97599
하는	-6.98668
P	-6.98892
▁'	-6.99284
▁it	-6.99854
상	-7.00271
▁9	-7.01468
C	-7.01579
E	-7.04114
▁G	-7.04438
게	-7.04469
b	-7.04499
회	-7.05298
▁for	-7.06238
G	-7.06363
화	-7.06808
주	-7.07343
치	-7.07603
F	-7.07933
면	-7.08361
▁K	-7.08669
정	-7.09544
▁내	-7.0989
▁12	-7.09934
▁아	-7.09984
▁R	-7.11038
▁is	-7.11088
▁padding	-7.11571
▁background	-7.12134
6	-7.12233
p	-7.12545
할	-7.13886
부	-7.14957
명	-7.15837
_	-7.1609
오	-7.16959
▁be	-7.1718
▁11	-7.17256
size	-7.1758
▁전	-7.18701
성	-7.18901
▁font	-7.19235
니	-7.20278
display	-7.20382
en	-7.20479
h	-7.2076
margin	-7.21538
~	-7.21842
미	-7.22291
▁W	-7.22636
radius	-7.22748
마	-7.22769
K	-7.23017
▁inline	-7.23224
or	-7.23238
7	-7.2328
▁border	-7.23486
le	-7.23514
적	-7.23552
l	-7.23933
▁on	-7.24782
르	-7.25022
L	-7.25546
▁18	-7.2561
구	-7.26011
g	-7.26367
R	-7.26496
제	-7.26934
es	-7.28496
th	-7.28786
...	-7.28948
▁H	-7.29522
▁L	-7.30655
보	-7.31037
비	-7.31147
▁-1	-7.31188
요	-7.31461
▁마	-7.31794
▁that	-7.31951
▁J	-7.32691
하고	-7.32705
▁<	-7.33016
ly	-7.33357
u	-7.33703
타	-7.34321
▁중	-7.3442
▁&	-7.35655
▁시	-7.35656
on	-7.36363
우	-7.36649
▁N	-7.37338
▁my	-7.37769
진	-7.37931
’	-7.38056
an	-7.38184
H	-7.38279
하	-7.38288
W	-7.38614
야	-7.3872
O	-7.39589
us	-7.39728
8	-7.39767
I	-7.39788
▁나	-7.40021
▁오	-7.40057
▁사	-7.40216
0	-7.40396
소	-7.41527
▁20	-7.41592
)	-7.42582
한다	-7.43105
동	-7.43233
▁한	-7.43351
9	-7.43502
▁유	-7.44899
it	-7.45161
st	-7.45455
즈	-7.46123
개	-7.46481
호	-7.46914
차	-7.47704
Y	-7.48053
x	-7.48151
조	-7.48743
▁대	-7.48814
▁신	-7.48946
00	-7.49278
▁있는	-7.49344
▁~	-7.49689
▁다	-7.50126
ll	-7.50453
il	-7.50583
▁with	-7.50882
▁You	-7.51255
▁더	-7.51411
w	-7.51681
러	-7.51771
▁보	-7.52472
선	-7.53242
했다	-7.53662
ve	-7.53952
▁가	-7.5432
ar	-7.54522
된	-7.54853
▁de	-7.5534
▁15	-7.55403
▁미	-7.55534
들	-7.55708
단	-7.55836
▁주	-7.56616
▁16	-7.56947
루	-7.58497
형	-7.58801
용	-7.59295
카	-7.59677
▁or	-7.59924
el	-7.60057
▁In	-7.60322
▁V	-7.60634
크	-7.60904
▁re	-7.61172
▁your	-7.61183
신	-7.61653
k	-7.61731
▁말	-7.6197
10	-7.62581
et	-7.62731
▁지	-7.63176
V	-7.63606
▁f	-7.63629
식	-7.63769
노	-7.64038
모	-7.64131
▁0	-7.6414
N	-7.64226
ri	-7.65118
U	-7.6512
키	-7.65832
▁부	-7.66766
▁Re	-7.66886
ation	-7.66965
=	-7.67376
네	-7.67421
at	-7.68197
ra	-7.69658
ter	-7.69951
▁13	-7.70464
분	-7.70593
세	-7.70665
20	-7.70965
▁we	-7.71063
코	-7.71261
레	-7.71372
▁소	-7.72084
▁안	-7.72278
▁해	-7.72651
중	-7.72987
관	-7.73747
ur	-7.74096
://	-7.74263
is	-7.7447
▁때	-7.74621
z	-7.74928
v	-7.75192
te	-7.75614
그	-7.75686
▁비	-7.75865
▁기	-7.75876
산	-7.76419
영	-7.76578
▁by	-7.76857
▁14	-7.77203
곡	-7.77379
▁O	-7.77662
▁스	-7.77784
▁정	-7.78093
▁무	-7.78366
층	-7.78756
▁고	-7.79162
▁p	-7.79704
까지	-7.79711
토	-7.79847
프	-7.80372
력	-7.80398
▁후	-7.80571
체	-7.80998
▁난	-7.81036
▁공	-7.8127
국	-7.81373
▁2019	-7.81649
여	-7.82183
ff	-7.82432
▁2018	-7.82481
X	-7.83277
히	-7.83686
에게	-7.83908
ent	-7.84139
▁인	-7.84185
▁U	-7.84458
▁We	-7.84624
행	-7.84759
la	-7.84783
ro	-7.84928
방	-7.85454
문	-7.85597
▁17	-7.85684
>	-7.85746
de	-7.85952
id	-7.86082
30	-7.8626
▁조	-7.86273
려	-7.86475
세대	-7.86521
ia	-7.86662
▁김	-7.86826
:-2	-7.87003
▁자	-7.87039
▁→	-7.8706
,#	-7.87327
집	-7.87633
당	-7.87715
▁are	-7.87755
하게	-7.88722
▁can	-7.89101
바	-7.8918
▁동	-7.89689
▁어	-7.90199
▁거	-7.90407
▁하	-7.90536
▁No	-7.90761
계	-7.90787
+	-7.92006
들이	-7.92391
▁것	-7.92507
▁모	-7.92524
se	-7.92922
터	-7.92996
하여	-7.93021
com	-7.93034
무	-7.93212
▁up	-7.93252
래	-7.93445
급	-7.93583
."	-7.93706
▁Me	-7.93744
▁세	-7.94819
▁불	-7.94992
▁2020	-7.95054
ry	-7.95108
の	-7.95293
파	-7.95318
mm	-7.955
um	-7.95584
더	-7.95616
공	-7.95786
▁this	-7.95788
적인	-7.96002
판	-7.96182
▁개	-7.9626
▁한다	-7.96623
▁코	-7.96761
린	-7.97432
▁사용	-7.97505
▁not	-7.97529
▁do	-7.97768
티	-7.98017
포	-7.98106
강	-7.98327
ce	-7.985
연	-7.98914
디	-7.98984
▁2015	-7.99339
ir	-7.99497
데	-7.99711
업	-7.99741
역	-7.99764
되었다	-8.00085
번	-8.00274
▁so	-8.00276
▁연	-8.00396
▁all	-8.00671
내	-8.00752
유	-8.00772
▁as	-8.00896
▁두	-8.01411
19	-8.01481
권	-8.01599
▁구	-8.01678
에는	-8.01815
발	-8.01861
재	-8.0189
▁no	-8.02204
▁2017	-8.02321
간	-8.02828
▁앨범	-8.03324
24	-8.03494
▁상	-8.03498
안	-8.03894
▁It	-8.03956
▁30	-8.0421
▁총	-8.04447
ne	-8.04539
▁강	-8.04539
학	-8.04893
J	-8.04993
am	-8.05261
▁*	-8.05292
▁저	-8.05305
점	-8.05501
ol	-8.05629
&	-8.05696
▁및	-8.05792
테	-8.06394
ment	-8.06412
▁-2	-8.06498
▁la	-8.0665
▁b	-8.06808
▁날	-8.07328
11	-8.07329
▁X	-8.0754
경	-8.07644
민	-8.07969
스트	-8.08123
ine	-8.08269
ion	-8.08294
ic	-8.0839
▁적	-8.08417
초	-8.08425
군	-8.09289
운	-8.09496
li	-8.09759
50	-8.09819
▁모든	-8.09962
▁2016	-8.10069
▁love	-8.10258
버	-8.10308
》	-8.10697
하지	-8.10892
▁바	-8.10944
me	-8.1096
15	-8.11246
na	-8.11266
속	-8.11321
거	-8.11469
13	-8.11591
츠	-8.11616
man	-8.11691
물	-8.11883
▁go	-8.12313
▁And	-8.12372
금	-8.12616
co	-8.12696
▁from	-8.12765
▁알	-8.12921
40	-8.13334
ate	-8.13516
하면	-8.13774
12	-8.14086
석	-8.14117
▁포	-8.14164
▁will	-8.14222
ie	-8.14293
▁like	-8.14787
음	-8.14886
▁파	-8.1502
▁《	-8.1522
▁To	-8.15233
0%	-8.15665
▁25	-8.1571
▁was	-8.16257
에서는	-8.16676
▁-10	-8.16814
현	-8.16852
워	-8.16891
던	-8.17097
▁원	-8.1713
▁카	-8.17188
▁know	-8.17262
▁have	-8.17421
im	-8.17602
종	-8.18386
▁New	-8.18451
란	-8.18622
▁21	-8.18866
lo	-8.19297
14	-8.19411
▁역	-8.19447
▁예	-8.19821
▁La	-8.20095
25	-8.20131
un	-8.20257
▁Co	-8.20853
16	-8.21272
▁1.	-8.21281
▁at	-8.21313
18	-8.21355
적으로	-8.2166
to	-8.21707
▁he	-8.22105
▁재	-8.22133
법	-8.22223
편	-8.22308
▁걸	-8.22436
▁게임	-8.22491
▁하나	-8.22545
▁서	-8.22817
▁e	-8.22836
부터	-8.23178
하다	-8.23242
▁c	-8.23336
임	-8.23345
Z	-8.23416
ive	-8.23543
as	-8.23676
▁2013	-8.23784
작	-8.24189
병	-8.24192
실	-8.24437
▁피	-8.24501
son	-8.24577
ers	-8.246
age	-8.24646
되어	-8.24668
▁그리고	-8.24743
▁So	-8.24909
▁선	-8.24929
▁첫	-8.25265
▁Oh	-8.25385
▁Be	-8.25805
▁De	-8.25831
라는	-8.26184
▁할	-8.26212
▁24	-8.26294
▁사랑	-8.26426
▁Le	-8.26491
▁경우	-8.26522
www	-8.2681
ch	-8.26903
라고	-8.27029
mo	-8.27285
▁등	-8.27496
▁외	-8.27689
ot	-8.27708
쿠	-8.27826
▁우	-8.27877
▁같은	-8.27903
▁경	-8.27951
ta	-8.2816
▁단	-8.28355
▁다른	-8.28358
하였다	-8.2837
하기	-8.28624
된다	-8.28885
est	-8.28922
▁Z	-8.28988
▁도	-8.29038
ge	-8.29157
브	-8.29332
ist	-8.29508
▁곡	-8.29855
▁2012	-8.29921
ity	-8.29972
▁한국	-8.30097
▁위	-8.30365
반	-8.30564
ut	-8.30581
01	-8.3072
▁22	-8.30739
▁-5	-8.30871
교	-8.30991
질	-8.31064
▁2014	-8.31183
▁함께	-8.31336
▁이후	-8.31536
-1	-8.31753
건	-8.31857
17	-8.322
▁반	-8.33311
▁out	-8.3332
The	-8.33566
색	-8.33593
들을	-8.33704
sh	-8.33914
▁an	-8.33927
no	-8.33929
엔	-8.33983
▁장	-8.3399
be	-8.34111
ty	-8.34342
피	-8.34477
▁이상	-8.34937
21	-8.35351
보다	-8.3557
000	-8.35606
nd	-8.3561
pe	-8.36026
량	-8.36063
생	-8.36088
▁네	-8.36199
지만	-8.36264
ant	-8.36393
▁남	-8.36449
▁23	-8.3658
론	-8.36666
▁My	-8.36774
▁Mo	-8.37078
▁oh	-8.37379
22	-8.37463
ad	-8.37836
▁내가	-8.3803
설	-8.38416
저	-8.3844
80	-8.38666
▁시작	-8.3868
▁time	-8.38828
▁n	-8.38966
▁one	-8.39235
들은	-8.39303
▁추가	-8.39318
▁http	-8.39417
▁매	-8.3943
블	-8.3959
60	-8.3961
99	-8.39652
▁con	-8.40622
end	-8.40856
▁모두	-8.41036
▁박	-8.41336
▁실	-8.41448
메	-8.42113
48	-8.42164
며	-8.42195
ma	-8.42425
격	-8.42557
▁what	-8.42593
ig	-8.4267
▁너	-8.42766
▁성	-8.42775
▁못	-8.43044
▁28	-8.43151
승	-8.4318
28	-8.43393
▁=	-8.43548
▁대한	-8.4375
ang	-8.43983
너	-8.44012
술	-8.44107
%	-8.44367
함	-8.44484
▁Ma	-8.44497
▁배	-8.44537
▁d	-8.44928
▁여	-8.45132
!"	-8.45236
▁don	-8.45559
양	-8.45721
▁Con	-8.46008
▁노	-8.4616
배	-8.46236
▁타	-8.46407
▁버전	-8.46514
é	-8.46849
▁입	-8.4694
op	-8.47112
23	-8.47121
▁발매	-8.47907
▁본	-8.47963
ard	-8.47966
▁『	-8.48112
▁토	-8.48248
ha	-8.4826
▁된다	-8.48279
▁있어	-8.48297
▁호	-8.48467
5%	-8.48603
▁now	-8.48841
▁최	-8.48889
표	-8.4913
하며	-8.49164
▁건	-8.49354
▁Ha	-8.49504
▁He	-8.49519
▁26	-8.49639
언	-8.49952
」	-8.50115
▁수록	-8.50116
감	-8.50127
▁Ro	-8.50196
▁27	-8.50283
ung	-8.50424
류	-8.50486
▁Love	-8.5085
ci	-8.50866
ick	-8.5087
▁Pro	-8.50892
ac	-8.50968
▁초	-8.51006
▁just	-8.51034
▁우리	-8.51041
절	-8.51096
all	-8.51143
▁팀	-8.51671
▁.95	-8.51795
▁THE	-8.52147
매	-8.52254
▁것이	-8.52336
천	-8.52381
-2	-8.52408
▁다시	-8.52494
27	-8.52511
처럼	-8.52879
까	-8.53171
▁but	-8.53182
05	-8.5322
▁2011	-8.53292
▁리	-8.53308
ance	-8.53329
ass	-8.53378
달	-8.53413
26	-8.53519
▁시간	-8.53844
▁때문에	-8.54395
▁영상	-8.5441
ni	-8.54901
되는	-8.55076
출	-8.55439
들의	-8.55686
각	-8.55725
해서	-8.55865
om	-8.55879
두	-8.55928
탄	-8.55974
▁Ook	-8.56514
▁Do	-8.56675
든	-8.56862
▁w	-8.56966
ver	-8.57006
▁진	-8.57207
통	-8.57235
이나	-8.57479
ti	-8.57569
울	-8.57583
▁시리즈	-8.581
29	-8.58105
▁his	-8.58308
о	-8.58318
▁노래	-8.58325
j	-8.58359
________________	-8.58417
▁것이다	-8.58475
▁증가	-8.58531
향	-8.58549
▁통	-8.58562
ul	-8.58578
쳐	-8.58755
09	-8.588
ton	-8.58883
▁100	-8.58889
ー	-8.5891
и	-8.58951
날	-8.59056
▁x	-8.59142
с	-8.59194
후	-8.59205
▁An	-8.59235
▁잘	-8.59332
▁get	-8.59357
mp	-8.59393
AR	-8.5987
▁가장	-8.60193
▁2010	-8.60295
이며	-8.60458
tic	-8.60749
08	-8.60814
▁데	-8.60895
▁없다	-8.61086
▁버	-8.61141
▁발	-8.61193
져	-8.61387
▁t	-8.61528
ng	-8.61683
per	-8.61771
lu	-8.6193
90	-8.62096
▁싱글	-8.62109
▁29	-8.62163
go	-8.62297
환	-8.62395
▁차	-8.63006
ah	-8.63088
▁|	-8.63102
▁손	-8.63119
션	-8.64231
31	-8.6424
▁ma	-8.64305
▁2000	-8.64331
태	-8.64401
항	-8.64412
ian	-8.64435
입	-8.64594
07	-8.6463
@	-8.64643
▁방	-8.6467
04	-8.64671
▁All	-8.64775
▁For	-8.64918
70	-8.65274
ong	-8.65795
남	-8.6594
심	-8.66048
-3	-8.6631
е	-8.66766
▁see	-8.67092
▁요	-8.67159
커	-8.67338
▁약	-8.67402
▁일본	-8.67406
51	-8.67434
투	-8.67481
▁https	-8.67521
▁Al	-8.67537
퍼	-8.67541
▁양	-8.67628
▁Go	-8.67747
난	-8.67752
▁「	-8.67787
os	-8.67902
▁생각	-8.68068
▁메	-8.68123
do	-8.68124
47	-8.68166
min	-8.68202
03	-8.68721
등	-8.68917
ン	-8.68972
▁효과	-8.68997
락	-8.69092
▁없는	-8.6921
hi	-8.69263
に	-8.69294
▁시즌	-8.69347
cc	-8.69378
▁지금	-8.69483
▁교	-8.69583
able	-8.6972
and	-8.69829
66	-8.69843
▁달	-8.69922
ON	-8.69923
▁버스	-8.69933
い	-8.69988
머	-8.70041
었다	-8.70151
걸	-8.70193
▁레	-8.7022
our	-8.70287
링	-8.70343
▁화	-8.70657
der	-8.7068
길	-8.70917
ice	-8.71209
림	-8.71284
품	-8.71338
희	-8.71571
▁Press	-8.716
준	-8.71617
▁없	-8.71772
본	-8.71853
▁문	-8.71918
ide	-8.72047
▁want	-8.724
one	-8.72468
▁간	-8.72509
55	-8.72691
▁죽	-8.72705
랑	-8.7273
98	-8.72916
▁Y	-8.7314
결	-8.73154
▁they	-8.73418
▁미국	-8.73491
▁make	-8.73642
▁more	-8.73737
▁위해	-8.73738
온	-8.73754
る	-8.73796
라이	-8.73825
▁공격	-8.73863
▁50	-8.73971
▁세계	-8.74037
▁co	-8.74125
he	-8.74164
▁나는	-8.74395
▁감	-8.74422
▁명	-8.74704
쪽	-8.74713
ow	-8.74799
▁게	-8.75067
▁키	-8.75146
▁하지만	-8.75237
ill	-8.75266
ence	-8.75292
▁서울	-8.75413
▁2009	-8.75431
▁변	-8.75476
▁But	-8.75479
88	-8.75512
에도	-8.75608
▁Lv	-8.75629
▁열	-8.75671
▁들어	-8.75909
예	-8.75937
청	-8.75978
릴	-8.76028
▁–	-8.76045
49	-8.76136
겨	-8.7619
▁없어	-8.76201
▁볼	-8.76314
ary	-8.76324
ear	-8.76488
▁Ra	-8.76612
립	-8.76674
▁합	-8.76692
▁Don	-8.76774
va	-8.76849
06	-8.76871
▁un	-8.77246
▁쓰	-8.77284
▁4.	-8.77348
▁것을	-8.77634
46	-8.77738
▁there	-8.77793
▁Sa	-8.78078
act	-8.7809
▁분	-8.78271
IN	-8.78304
별	-8.78415
지는	-8.7854
▁Da	-8.78649
59	-8.78668
▁넌	-8.78821
ap	-8.7888
65	-8.7893
▁York	-8.78948
합	-8.7904
▁se	-8.79143
ER	-8.7918
▁널	-8.79197
▁관	-8.79243
목	-8.79333
bo	-8.79434
▁지원	-8.79684
▁속	-8.79909
약	-8.80016
▁Th	-8.80126
▁back	-8.80185
▁Li	-8.80312
qu	-8.80363
fe	-8.80377
▁사이	-8.80412
ach	-8.80431
▁또	-8.80612
35	-8.80651
▁★	-8.80654
▁5.	-8.80691
ner	-8.80716
긴	-8.80723
▁편	-8.80743
54	-8.80771
ub	-8.80773
살	-8.80806
▁31	-8.80814
▁0.75	-8.81002
br	-8.81147
▁if	-8.81312
mon	-8.81341
▁아이	-8.81342
▁i	-8.81537
io	-8.81686
da	-8.818
▁who	-8.82051
53	-8.82263
RO	-8.82337
봐	-8.82348
▁Ch	-8.82387
▁Let	-8.82509
줘	-8.82526
▁Se	-8.82768
▁당	-8.82806
▁별	-8.8289
처	-8.82986
57	-8.83405
▁추	-8.83433
33	-8.83441
▁h	-8.83751
37	-8.83822
플	-8.83986
▁하는	-8.83991
▁down	-8.84113
▁눈	-8.84298
▁pro	-8.84359
ell	-8.84399
ca	-8.84427
45	-8.8466
ck	-8.84856
ke	-8.85129
▁다음	-8.85136
od	-8.85223
복	-8.85296
port	-8.85311
▁따라	-8.85365
ak	-8.85504
!!	-8.85661
ten	-8.85662
창	-8.8582
58	-8.85847
록	-8.85885
▁2008	-8.86003
▁2007	-8.86033
백	-8.86106
말	-8.86241
▁이제	-8.86246
클	-8.86248
이라는	-8.86307
di	-8.8638
▁물	-8.86399
▁way	-8.86862
▁용	-8.8694
▁.8	-8.86991
tro	-8.86991
ft	-8.87036
▁Ne	-8.87262
2~1	-8.87289
les	-8.87316
른	-8.87357
▁when	-8.87371
und	-8.87411
vi	-8.87569
▁라	-8.87657
▁2005	-8.87668
32	-8.87671
ag	-8.87677
▁심	-8.87734
▁애	-8.88151
▁sh	-8.88233
▁줄	-8.88237
44	-8.88261
▁루	-8.88321
▁got	-8.88339
▁Mar	-8.88343
▁만	-8.88373
▁천	-8.88587
▁우승	-8.88597
열	-8.88601
▁Man	-8.88605
67	-8.88906
”	-8.88968
IT	-8.89048
▁our	-8.8908
#	-8.89119
41	-8.89135
▁Lo	-8.89283
×	-8.8929
▁레벨	-8.89296
▁vs	-8.89429
▁2004	-8.89456
▁복	-8.89475
ᆞ	-8.89506
▁has	-8.89523
▁산	-8.8975
▁모델	-8.89793
▁What	-8.89798
ite	-8.8992
▁거야	-8.90017
송	-8.90153
▁뒤	-8.90193
▁또한	-8.9021
▁해당	-8.90515
52	-8.90624
☆	-8.90649
▁이벤트	-8.90649
36	-8.90675
0000	-8.90696
▁Mi	-8.90747
▁카드	-8.90759
▁World	-8.90824
▁2006	-8.91042
는데	-8.91058
pp	-8.9119
▁This	-8.91226
ster	-8.91256
시간	-8.91276
61	-8.91412
ud	-8.91428
AC	-8.91548
▁디	-8.91716
▁Bo	-8.91733
▁가능	-8.91811
령	-8.91832
▁진행	-8.91942
tion	-8.91966
▁또는	-8.91992
▁Ho	-8.9201
▁yeah	-8.92014
▁받	-8.92023
직	-8.9203
34	-8.92215
▁40	-8.92231
gi	-8.92307
▁현재	-8.92435
56	-8.92489
85	-8.92541
외	-8.92606
75	-8.92878
ga	-8.92916
96	-8.92937
▁Sp	-8.93032
▁최대	-8.93044
red	-8.93075
ru	-8.9311
low	-8.93139
▁“	-8.93225
▁경기	-8.9325
▁살	-8.93387
▁등장	-8.93387
때	-8.93458
▁st	-8.93854
번째	-8.93931
▁테	-8.94071
이라고	-8.94179
ED	-8.94187
AN	-8.94323
▁day	-8.94323
ab	-8.94368
な	-8.94502
▁힘	-8.9455
▁각	-8.94742
ka	-8.94781
▁say	-8.94786
▁같이	-8.94946
▁g	-8.9496
RA	-8.95055
▁히	-8.95086
▁10.	-8.95114
▁6.	-8.95118
▁맞	-8.95278
틀	-8.95342
▁음악	-8.95552
케	-8.95613
▁많은	-8.95622
up	-8.95718
▁금	-8.95854
런	-8.95894
▁k	-8.95949
료	-8.95988
광	-8.96128
▁사람	-8.9622
89	-8.96276
▁연구	-8.96442
▁'''	-8.96473
▁아니	-8.965
less	-8.96545
gen	-8.96776
름	-8.96855
해야	-8.96894
▁TV	-8.96962
▁현	-8.96998
▁2001	-8.97019
▁ex	-8.9703
▁sp	-8.97212
팀	-8.97246
500	-8.973
▁밤	-8.97376
▁생	-8.97455
▁승	-8.97505
▁크	-8.97643
▁Un	-8.97683
레이	-8.97685
탈	-8.97704
02	-8.97773
ber	-8.9778
▁태	-8.97887
▁2002	-8.97991
▁끝	-8.97996
▁da	-8.98011
으며	-8.98034
land	-8.98096
42	-8.98204
au	-8.98228
▁치	-8.98379
71	-8.98396
ea	-8.98451
76	-8.98513
▁HP	-8.9854
▁Ba	-8.98614
AL	-8.98637
ron	-8.98658
▁any	-8.98872
day	-8.98953
ight	-8.99118
담	-8.99204
ip	-8.99267
▁University	-8.9937
▁Vi	-8.99394
대로	-8.99514
ness	-8.99658
97	-8.99706
▁패	-8.99768
▁영	-8.99966
77	-8.99984
박	-9.00006
sion	-9.00032
범	-9.00061
ning	-9.0009
ex	-9.00094
▁right	-9.00096
den	-9.00108
UN	-9.00262
EC	-9.00276
▁법	-9.00298
획	-9.00336
철	-9.00387
▁come	-9.00548
▁집	-9.00575
▁l	-9.00603
▁their	-9.00648
▁Ver	-9.00664
▁Pa	-9.00743
pa	-9.00832
▁take	-9.00849
○	-9.00876
ting	-9.00996
스터	-9.01067
▁world	-9.01098
증	-9.01118
되지	-9.01404
68	-9.01417
▁페	-9.01472
▁am	-9.01483
▁번	-9.01548
▁변경	-9.01555
▁here	-9.01713
84	-9.01838
oo	-9.01841
'''	-9.01842
▁been	-9.01949
ee	-9.01984
▁1999	-9.0202
wa	-9.02097
▁베	-9.02186
패	-9.02252
▁Car	-9.02297
79	-9.02308
▁야	-9.02389
IC	-9.02438
74	-9.02456
▁있	-9.02526
리는	-9.0253
▁백	-9.02532
▁헤	-9.02582
으	-9.02657
▁Ex	-9.02699
line	-9.02743
83	-9.02762
69	-9.02831
』	-9.02876
▁Po	-9.02941
능	-9.02962
▁되었다	-9.03214
▁너무	-9.03236
주의	-9.03269
▁것은	-9.03368
▁1998	-9.035
▁let	-9.03529
▁pp	-9.03556
ba	-9.03669
▁활동	-9.03776
▁곳	-9.03856
ies	-9.03922
▁7.	-9.03935
73	-9.04019
▁32	-9.04076
▁Can	-9.04093
글	-9.04135
78	-9.04145
▁플레이	-9.04204
규	-9.04276
che	-9.04335
ther	-9.04385
87	-9.04399
▁출	-9.0441
м	-9.04465
▁공식	-9.0482
EN	-9.04821
▁뜻	-9.0484
は	-9.04905
RE	-9.05145
image	-9.05177
-4	-9.05179
*	-9.05243
bb	-9.05264
▁di	-9.05344
▁너의	-9.05519
되고	-9.05833
▁12.	-9.05936
▁일반	-9.0596
ho	-9.05965
▁us	-9.06015
▁Yeah	-9.06095
▁창	-9.0615
▁baby	-9.06189
62	-9.06208
▁need	-9.06261
▁na	-9.0633
rr	-9.06373
43	-9.06429
▁life	-9.06542
mer	-9.06614
▁투	-9.06621
▁v	-9.06643
▁체	-9.06684
페	-9.06733
▁올	-9.06758
▁One	-9.06828
▁빛	-9.06875
86	-9.06981
а	-9.07145
▁En	-9.07171
▁never	-9.07204
▁only	-9.0725
ai	-9.07258
sch	-9.07272
▁문제	-9.07395
합니다	-9.07422
ct	-9.0751
ical	-9.07518
쉬	-9.07584
으면	-9.07631
▁2003	-9.07754
헌	-9.0785
·	-9.07855
▁평	-9.07859
92	-9.08027
년에	-9.08097
▁많이	-9.08243
일에	-9.08273
▁mi	-9.08409
と	-9.08416
▁over	-9.08458
축	-9.0856
nn	-9.08643
▁작곡	-9.08832
64	-9.08837
▁‘	-9.08923
▁마지막	-9.08924
39	-9.09008
94	-9.09048
▁좀	-9.09088
▁On	-9.09111
ous	-9.09126
▁청	-9.09147
했	-9.09246
▁good	-9.09263
▁As	-9.09357
독	-9.09438
면서	-9.09607
ated	-9.09709
율	-9.09748
죠	-9.09825
▁위한	-9.09933
▁●	-9.1001
맨	-9.10215
▁왕	-9.10234
▁Na	-9.10269
▁1997	-9.10388
art	-9.10389
dy	-9.1052
▁통해	-9.10547
습니다	-9.1055
▁참조	-9.10653
▁some	-9.1068
.12	-9.10741
72	-9.1079
▁-3	-9.10806
old	-9.10869
갈	-9.10888
Q	-9.10913
▁her	-9.10956
▁의미	-9.11044
▁Ta	-9.11099
▁KBS	-9.11133
▁der	-9.11144
▁프로	-9.11175
▁나를	-9.11185
▁11.	-9.11644
▁Te	-9.11734
uck	-9.11735
(	-9.11785
▁man	-9.11813
LE	-9.11954
ま	-9.11992
▁Sch	-9.12075
95	-9.12078
91	-9.12098
gu	-9.12132
た	-9.12139
렌	-9.12178
▁필요	-9.12333
▁Star	-9.12373
▁about	-9.1238
▁기록	-9.12387
▁것으로	-9.12429
왕	-9.12448
▁임	-9.12474
ake	-9.12493
mi	-9.12636
북	-9.12646
▁방송	-9.12759
했던	-9.12859
었	-9.129
tal	-9.12906
▁기본	-9.12945
net	-9.12997
▁feel	-9.13001
ame	-9.13047
100	-9.13082
ü	-9.1311
ven	-9.13225
악	-9.13327
▁문서	-9.13335
63	-9.13411
▁직	-9.1342
▁갈	-9.13517
▁속도	-9.13752
ay	-9.138
▁Su	-9.13821
▁Journal	-9.1383
▁않아	-9.13934
받	-9.13975
38	-9.14038
』,	-9.1406
wi	-9.14128
82	-9.14235
슬	-9.14256
팩	-9.14271
81	-9.14355
이야	-9.14452
ki	-9.14545
▁레이	-9.14599
▁•	-9.14602
▁점	-9.14752
▁감독	-9.14795
▁8.	-9.1498
▁That	-9.14985
ted	-9.1502
▁네가	-9.15034
▁제작	-9.15069
93	-9.153
▁바로	-9.15327
▁될	-9.15411
を	-9.15542
ko	-9.15609
▁If	-9.15623
애	-9.15631
망	-9.15684
님	-9.15734
스타	-9.15779
▁나의	-9.15783
▁II	-9.15831
ING	-9.15928
▁other	-9.1608
▁them	-9.16102
▁않	-9.16119
▁오늘	-9.16268
훈	-9.16344
q	-9.1637
ik	-9.16426
▁채	-9.16542
OR	-9.16551
▁Just	-9.16627
▁꿈	-9.16659
▁되	-9.16664
▁mo	-9.16815
▁달성	-9.16827
▁막	-9.16886
▁모드	-9.16957
▁특	-9.16977
qui	-9.17137
▁des	-9.17186
▁발표	-9.17291
▁9.	-9.17362
▁night	-9.17387
the	-9.17544
AM	-9.17596
▁당시	-9.17698
▁Di	-9.17798
ire	-9.17815
▁MC	-9.17991
cl	-9.18003
gradient	-9.18035
▁wanna	-9.18068
vo	-9.18156
イ	-9.18158
▁허	-9.18161
▁ST	-9.18466
ix	-9.18555
ise	-9.18585
▁둘	-9.18702
ou	-9.18764
베	-9.18806
▁기타	-9.18931
▁이용	-9.18939
tra	-9.18986
▁01	-9.19011
▁영화	-9.19079
▁linear	-9.19094
▁su	-9.19111
▁Baby	-9.19167
▁앞	-9.19356
▁†	-9.19443
▁세상	-9.19491
▁책	-9.19566
▁권	-9.19726
ec	-9.19733
▁라이브	-9.19743
▁1995	-9.19765
▁부분	-9.19781
▁und	-9.19785
험	-9.19863
▁아니라	-9.19867
pi	-9.19923
▁r	-9.20008
▁커	-9.20089
く	-9.20122
▁Fa	-9.20123
AD	-9.20174
▁같다	-9.20235
fff	-9.20257
였다	-9.20309
근	-9.20401
TV	-9.20466
ism	-9.20479
▁적용	-9.20497
▁오후	-9.20543
ful	-9.20585
▁60	-9.20637
이라	-9.20729
▁좋아	-9.20768
su	-9.20773
▁트	-9.20819
▁군	-9.20903
▁du	-9.21022
▁않는다	-9.2114
았	-9.2122
we	-9.21334
▁Br	-9.21381
ger	-9.21381
기를	-9.21398
▁War	-9.21399
▁작사	-9.21538
올	-9.21585
▁than	-9.21617
で	-9.21682
▁Si	-9.21714
▁참여	-9.21739
▁종	-9.21774
ore	-9.21857
form	-9.21907
▁ho	-9.22061
▁were	-9.22089
sa	-9.22093
완	-9.22105
▁Vol	-9.22109
▁die	-9.22111
▁공개	-9.22133
ld	-9.22143
▁comp	-9.22265
▁pre	-9.22278
평	-9.22353
▁순	-9.22444
▁캐릭터	-9.22493
FF	-9.22528
ace	-9.22556
kr	-9.22595
у	-9.22733
▁into	-9.22792
았다	-9.22796
▁heart	-9.22826
▁보면	-9.22965
▁공격력	-9.23053
▁#000000,#	-9.23122
▁기준	-9.23179
dd	-9.23217
리아	-9.23234
ps	-9.23359
에서도	-9.23383
▁관련	-9.23413
▁스킬	-9.23421
▁포함	-9.23457
ier	-9.23465
ling	-9.23489
효	-9.23552
▁1996	-9.23589
▁따	-9.23608
▁잡	-9.23615
▁사실	-9.23624
▁무기	-9.23703
り	-9.23769
▁이야기	-9.2383
▁드	-9.23977
0000000000000000	-9.23981
▁큰	-9.23991
팅	-9.24012
▁아닌	-9.24047
▁keep	-9.24083
▁새	-9.24168
움	-9.24178
▁she	-9.242
row	-9.24305
▁정도	-9.24308
▁왜	-9.24336
▁구성	-9.24347
▁회	-9.24358
oc	-9.24486
ual	-9.24508
▁et	-9.24708
▁이름	-9.24789
int	-9.25048
con	-9.25261
▁think	-9.2528
▁좋은	-9.25326
▁마음	-9.25472
▁계속	-9.25484
볼	-9.25487
lin	-9.25531
air	-9.25607
km	-9.25714
위를	-9.25783
▁girl	-9.25874
RI	-9.25888
덕	-9.2598
▁온	-9.26044
ep	-9.26343
]]	-9.26442
졌다	-9.26457
▁give	-9.26465
▁Season	-9.26522
ure	-9.26551
ations	-9.26606
칭	-9.26708
ign	-9.26731
니까	-9.26733
ph	-9.26745
줄	-9.26847
sen	-9.26848
ek	-9.26874
▁him	-9.26881
▁기간	-9.26929
ward	-9.26959
▁Up	-9.26975
▁글	-9.26992
▁새로운	-9.27065
▁브	-9.27089
ock	-9.27157
개의	-9.27164
▁상태	-9.27229
▁파일	-9.27262
람	-9.27273
▁Time	-9.27293
▁일본어	-9.27442
▁아래	-9.27459
ator	-9.27501
か	-9.27582
OS	-9.2759
▁Your	-9.27598
200	-9.27655
추	-9.27685
▁광	-9.27713
▁le	-9.27715
▁붙	-9.2778
▁Korea	-9.27815
순	-9.27822
▁이런	-9.27872
▁Lu	-9.2788
ade	-9.27908
gg	-9.27968
▁맘	-9.2797
▁·	-9.28166
が	-9.28351
▁which	-9.28387
▁j	-9.2839
▁삼	-9.28396
하면서	-9.28605
▁있을	-9.28635
▁Gu	-9.28654
▁국가	-9.28717
て	-9.28773
hy	-9.28798
▁had	-9.2895
▁02	-9.28972
▁돌아	-9.28974
▁공연	-9.28999
▁출시	-9.29037
극	-9.29113
sta	-9.29167
▁계	-9.2923
/1	-9.29284
막	-9.29346
05.	-9.29411
▁출연	-9.29458
ze	-9.29475
▁Jo	-9.29509
▁않는	-9.29533
▁선수	-9.29584
▁가사	-9.29664
tu	-9.2975
TE	-9.29942
친	-9.29953
ome	-9.30057
こ	-9.30185
▁봐	-9.30192
슨	-9.30196
▁Sh	-9.30244
▁sa	-9.30262
▁dis	-9.3032
ス	-9.3037
ial	-9.30421
▁선택	-9.30434
입니다	-9.30442
STER	-9.30517
옥	-9.30593
▁여자	-9.30616
▁길	-9.30646
불	-9.30717
이고	-9.30833
▁존재	-9.30901
IS	-9.30949
▁철	-9.31143
롤	-9.31189
▁즉	-9.31321
▁Ar	-9.31357
▁When	-9.31421
랜	-9.31488
될	-9.31492
기도	-9.31645
men	-9.31702
06.	-9.31705
▁could	-9.31714
tain	-9.31744
▁내용	-9.31831
▁would	-9.31864
07.	-9.31888
▁어떤	-9.31904
▁pa	-9.31941
▁지역	-9.31982
변	-9.32022
찬	-9.32053
・	-9.32053
ative	-9.32103
▁숨	-9.32127
릭	-9.32128
▁보상	-9.32137
▁전투	-9.32207
ue	-9.32257
▁new	-9.32351
cle	-9.3243
▁존	-9.32496
out	-9.32531
-10	-9.32705
▁1993	-9.32707
▁Wi	-9.32744
리스	-9.32746
▁풀	-9.32756
▁영국	-9.32877
총	-9.32951
▁그러나	-9.33034
▁bu	-9.33076
▁Op	-9.33092
ord	-9.33098
▁증	-9.33113
tor	-9.3325
bit	-9.33334
▁돌	-9.33354
자가	-9.33354
OL	-9.3344
bi	-9.33496
н	-9.33521
▁매우	-9.33589
po	-9.33595
▁1994	-9.33936
▁리그	-9.33946
nt	-9.34008
OO	-9.34182
킹	-9.34187
▁처음	-9.34205
ov	-9.34243
▁방영	-9.34282
▁개발	-9.34366
▁워	-9.34423
ler	-9.34429
2%	-9.34452
ES	-9.34683
▁Cha	-9.34755
▁있으며	-9.34785
ess	-9.34831
-5	-9.34851
▁내게	-9.35135
ey	-9.35139
ition	-9.35173
ris	-9.35259
▁찾	-9.35266
ran	-9.35311
cr	-9.35357
칸	-9.35428
돌	-9.35456
▁Ge	-9.35622
iv	-9.35633
▁She	-9.35687
경기	-9.35688
so	-9.35751
▁함	-9.35756
▁듯	-9.35818
▁남자	-9.35874
▁마법	-9.35881
▁여기	-9.35912
스크	-9.35949
08.	-9.36003
ology	-9.36051
si	-9.36106
거나	-9.36128
▁Day	-9.3615
택	-9.36211
얼	-9.36215
▁들	-9.36217
▁how	-9.36259
▁영어	-9.36354
▁뭐	-9.36446
▁스타	-9.36467
▁팬	-9.36472
600	-9.36513
ship	-9.36636
▁결과	-9.36789
▁through	-9.36882
▁했다	-9.36893
US	-9.36899
▁학	-9.36903
▁취	-9.37021
ley	-9.37037
sk	-9.37062
TA	-9.37101
하자	-9.37108
▁결	-9.37312
▁슬	-9.37335
▁London	-9.37438
NA	-9.3744
▁있었	-9.37518
▁정보	-9.37573
ding	-9.37578
▁long	-9.37597
org	-9.37604
착	-9.37686
▁번째	-9.37712
gan	-9.37795
▁기술	-9.37813
끼	-9.37975
idae	-9.38089
▁일부	-9.38254
▁대표	-9.38307
▁귀	-9.38384
기에	-9.38525
씨	-9.38578
side	-9.38712
새	-9.38771
▁Or	-9.38828
arm	-9.38837
unt	-9.38952
ET	-9.39001
rry	-9.39038
▁독일	-9.39047
▁여러	-9.39069
폰	-9.39123
▁1992	-9.39307
냐	-9.39319
も	-9.39349
-20	-9.39359
채	-9.39373
ug	-9.39377
ish	-9.39454
▁올라	-9.39497
ら	-9.39547
칠	-9.3957
▁밀	-9.39616
д	-9.39617
▁SP	-9.39794
련	-9.39911
▁다음과	-9.39941
것	-9.39943
▁수록곡	-9.4
iz	-9.40015
▁표	-9.40033
▁국	-9.40094
▁EX	-9.40094
▁정규	-9.40095
ress	-9.40109
▁체력	-9.40111
-19	-9.40201
▁이유	-9.40218
hr	-9.40221
▁깨	-9.40241
▁너를	-9.40286
ries	-9.40437
거리	-9.40554
▁35	-9.40617
▁멤버	-9.40659
han	-9.40676
ple	-9.40709
by	-9.40721
▁John	-9.40765
느	-9.40791
▁그냥	-9.40812
,000,000	-9.40944
-12	-9.40953
き	-9.41127
▁생산	-9.41155
▁이전	-9.41176
AT	-9.41193
▁획득	-9.4121
잖아	-9.41257
73,	-9.41261
▁트랙	-9.41298
▁난이도	-9.413
light	-9.4131
ja	-9.4136
녀	-9.41406
▁03	-9.41417
▁있었다	-9.41459
다고	-9.41492
▁미니	-9.41537
▁#33	-9.41627
<	-9.41711
억	-9.41721
▁1990	-9.41725
▁보고	-9.41871
▁Ca	-9.41945
다가	-9.41967
▁동안	-9.41971
▁나오는	-9.42024
▁니	-9.42146
▁라이	-9.42158
▁Of	-9.4218
▁80	-9.42187
▁소리	-9.4219
만큼	-9.42224
▁설명	-9.4229
cho	-9.42296
▁팔	-9.42338
있	-9.4252
▁Now	-9.42555
▁넘	-9.42583
▁○	-9.42625
ya	-9.42637
▁경험치	-9.42738
ren	-9.4275
LO	-9.42868
▁쿠	-9.42968
ious	-9.42971
▁전체	-9.4299
견	-9.43027
ana	-9.43058
▁담	-9.43099
▁American	-9.43146
▁무장	-9.43183
▁그러	-9.43248
▁병	-9.43317
▁아직	-9.43402
▁교육	-9.43427
aw	-9.43433
▁방법	-9.43499
▁와	-9.43561
ない	-9.43595
▁누	-9.43601
▁유닛	-9.43613
▁ba	-9.43638
tin	-9.43684
▁ha	-9.43842
▁업데이트	-9.43848
▁may	-9.43904
▁플레이어	-9.43945
빠	-9.44054
▁al	-9.44144
ト	-9.44145
▁Ka	-9.44262
▁shall	-9.44269
▁높	-9.44295
▁감소	-9.44317
ob	-9.44431
▁∙	-9.44441
way	-9.44463
▁먹	-9.44473
스의	-9.44476
800	-9.44479
IL	-9.4455
족	-9.44619
턴	-9.44625
▁작품	-9.44631
ile	-9.44676
▁찾아	-9.44689
▁There	-9.44697
リ	-9.447
닉	-9.44743
▁목	-9.44865
/2	-9.44881
▁Har	-9.44898
▁vi	-9.44927
ル	-9.45024
컨	-9.45043
였	-9.45138
습	-9.45158
▁St	-9.45231
CK	-9.45241
▁그것	-9.45245
▁자신의	-9.45253
혁	-9.45258
CH	-9.45343
use	-9.45348
cent	-9.45406
▁×	-9.45411
▁+1	-9.45427
▁pr	-9.45528
BO	-9.45544
엄	-9.45556
▁Life	-9.45677
진다	-9.45774
】	-9.45819
sp	-9.45844
▁gonna	-9.45863
▁po	-9.45873
.03	-9.45886
먼	-9.45991
yo	-9.46031
う	-9.46083
▁사회	-9.46106
▁Ri	-9.46181
▁away	-9.46196
▁제공	-9.462
▁캐	-9.46259
TH	-9.46261
ef	-9.46271
▁오브	-9.46324
1%	-9.46374
▁With	-9.46398
▁Pre	-9.46476
▁{	-9.46525
▁stop	-9.46604
fl	-9.46682
og	-9.46752
▁준	-9.46763
fer	-9.46802
▁그래	-9.46861
?"	-9.46894
tri	-9.46904
▁Du	-9.46925
rd	-9.46943
▁아이템	-9.46959
▁인간	-9.47041
▁자신	-9.47046
씩	-9.47082
mit	-9.47155
이자	-9.47168
▁Get	-9.47169
CC	-9.47188
갑	-9.47272
하라	-9.47294
▁Pi	-9.47312
▁싶	-9.47328
▁Team	-9.47348
지도	-9.47387
chi	-9.47402
tre	-9.47424
▁만들어	-9.47497
ラ	-9.47555
▁어디	-9.47592
{	-9.47599
인지	-9.47687
▁터	-9.47772
▁플	-9.47827
}	-9.4784
▁번역	-9.47847
▁악	-9.47916
▁Dr	-9.47946
.10.	-9.47953
▁우린	-9.48046
й	-9.48051
▁Girl	-9.48052
▁MBC	-9.48052
손	-9.48054
▁AP	-9.48062
▁황	-9.48114
▁소속	-9.48162
▁중국	-9.48184
▁보컬	-9.48316
잡	-9.48327
TR	-9.48329
졌	-9.48344
.11.	-9.48355
;"	-9.48605
▁판	-9.48767
tes	-9.48821
▁그대	-9.48932
▁Ja	-9.48964
▁International	-9.48985
pt	-9.49036
れ	-9.49049
</	-9.49065
▁잠	-9.49123
▁없이	-9.49149
ST	-9.49205
ring	-9.4934
PS	-9.49397
LA	-9.49418
례	-9.49452
し	-9.49457
lt	-9.49519
▁again	-9.49553
객	-9.49567
▁상대	-9.49595
▁하고	-9.496
▁만든	-9.49661
측	-9.49694
▁참	-9.49696
▁Am	-9.49728
ash	-9.49926
MA	-9.50081
명이	-9.50159
▁전부	-9.50199
if	-9.50241
학교	-9.50281
액	-9.50392
황	-9.50426
▁확인	-9.50439
빌	-9.50473
ern	-9.50489
척	-9.50561
▁능력	-9.50596
▁가격	-9.50647
▁work	-9.50733
누	-9.50751
▁방식	-9.50779
▁1991	-9.50807
▁다만	-9.5083
lic	-9.50906
gue	-9.50909
인데	-9.50956
▁가지고	-9.51008
거야	-9.51035
+5	-9.51119
렉	-9.51198
cur	-9.51221
▁should	-9.51244
귀	-9.51305
ens	-9.51361
4%	-9.51364
т	-9.51385
▁돼	-9.51401
▁데뷔	-9.51474
▁떠	-9.51508
▁Ga	-9.51531
▁윤	-9.51547
빈	-9.51583
kin	-9.5163
ん	-9.51656
▁검	-9.51658
▁우리는	-9.51694
▁Je	-9.51709
▁코드	-9.51761
벌	-9.51787
들과	-9.51811
▁취임	-9.51825
▁o	-9.51834
+1	-9.51851
▁가지	-9.51852
GA	-9.51921
▁MA	-9.51935
atch	-9.51941
▁under	-9.52018
▁ye	-9.52081
▁정말	-9.52113
▁돈	-9.52266
트리	-9.52277
▁순간	-9.523
dic	-9.52358
▁않고	-9.52417
ina	-9.52458
ich	-9.52464
흐	-9.52485
▁싶어	-9.52493
▁every	-9.52545
▁ᆞ	-9.52583
▁학교	-9.52592
콘	-9.52699
▁환	-9.52731
▁프	-9.52841
궁	-9.52902
view	-9.52918
▁자체	-9.52971
라운드	-9.53044
들에게	-9.53046
▁그의	-9.5307
300	-9.5309
▁필	-9.53121
......	-9.5314
▁나오	-9.53281
▁Ju	-9.53329
▁end	-9.53427
▁Mon	-9.53438
fo	-9.53442
dr	-9.53464
700	-9.53567
대학교	-9.53596
▁만들	-9.53601
흥	-9.53695
률	-9.53719
ju	-9.53759
▁70	-9.53787
▁bo	-9.53788
략	-9.53836
버스	-9.53864
▁Hey	-9.5391
▁si	-9.53942
rs	-9.53982
MS	-9.53989
▁방어	-9.54011
▁#3	-9.5402
▁people	-9.54024
ack	-9.54051
▁식	-9.54056
▁ca	-9.54065
▁대해	-9.54114
▁되어	-9.54126
ok	-9.54134
▁th	-9.54138
되	-9.5416
▁하늘	-9.54183
뜨	-9.54306
▁Fo	-9.54308
▁Q	-9.54412
▁폭	-9.54414
к	-9.54417
▁Super	-9.5443
▁않은	-9.54452
▁IDOLM	-9.54495
～	-9.54542
▁even	-9.54797
이지	-9.54866
▁Come	-9.55089
3%	-9.55112
▁도쿄	-9.5512
▁li	-9.55237
rt	-9.55249
я	-9.55281
▁성공	-9.55298
▁high	-9.5536
▁데미지	-9.55397
▁이동	-9.55445
▁look	-9.5546
▁off	-9.55474
▁좋	-9.55506
▁역시	-9.55507
vel	-9.55507
ella	-9.55571
폭	-9.55604
▁Black	-9.55643
lit	-9.55647
▁Like	-9.5574
▁기억	-9.55743
ally	-9.5576
▁Ste	-9.55765
튼	-9.55772
▁Pri	-9.55785
낸	-9.55825
▁맵	-9.5585
▁독	-9.55867
▁뿐	-9.55927
az	-9.55932
찰	-9.56039
▁per	-9.56047
▁call	-9.56051
▁lo	-9.56067
▁How	-9.56069
ble	-9.56127
01.	-9.56151
▁Dis	-9.56177
▁교장	-9.56184
▁03.	-9.56209
IR	-9.56214
▁{{{-2	-9.56312
rain	-9.56329
▁45	-9.56411
▁울	-9.56458
▁보이	-9.56459
val	-9.56477
▁Hu	-9.56604
▁1000	-9.56668
▁ch	-9.56732
▁그런	-9.56761
▁조금	-9.56913
슈	-9.57013
있는	-9.57073
▁제목	-9.57166
cal	-9.57247
▁200	-9.57269
read	-9.57348
골	-9.57434
6%	-9.5744
ins	-9.57466
ev	-9.57485
센터	-9.57498
-11	-9.57565
▁90	-9.57606
ä	-9.57611
준다	-9.57614
나이	-9.57635
MO	-9.57635
▁500	-9.57657
▁36	-9.57666
▁있고	-9.57687
▁벌	-9.57697
쟁	-9.57698
▁2021	-9.57727
▁클리어	-9.57858
▁차트	-9.57905
▁이렇게	-9.57952
▁They	-9.57953
▁그는	-9.58041
충	-9.58045
셀	-9.58099
sure	-9.58134
▁하이	-9.583
▁El	-9.5833
▁탄	-9.58357
are	-9.58455
▁ad	-9.5847
▁too	-9.58474
▁이것	-9.58524
이었다	-9.58556
▁알아	-9.58605
▁name	-9.58663
▁ya	-9.58737
ever	-9.58747
las	-9.58765
▁대상	-9.58812
▁골드	-9.58829
▁MP	-9.58876
▁이미	-9.58904
▁몸	-9.58942
▁en	-9.59039
▁퍼	-9.59053
▁tell	-9.59104
▁38	-9.59148
▁must	-9.59156
99;	-9.5916
▁대사	-9.59177
▁33	-9.59288
▁its	-9.59295
▁where	-9.59337
▁Night	-9.59399
uro	-9.59459
곤	-9.59479
VI	-9.59518
в	-9.59547
▁슈퍼	-9.59582
ö	-9.59628
tory	-9.59721
▁ra	-9.59812
▁Per	-9.59843
▁상황	-9.59868
▁LG	-9.59872
!!!	-9.59879
짜	-9.59972
gar	-9.59974
득	-9.59988
▁달리	-9.59995
▁원화	-9.59997
교육	-9.60048
ア	-9.60176
▁암	-9.60218
MB	-9.6027
자의	-9.60277
02.	-9.60289
▁쇼	-9.60368
04.	-9.6038
▁fa	-9.60454
▁역사	-9.60594
▁Cl	-9.60627
리그	-9.60654
ture	-9.60658
▁기존	-9.60726
▁아무	-9.60741
필	-9.60749
▁북	-9.60793
딩	-9.60826
트로	-9.60864
▁수도	-9.60946
▁몇	-9.60992
ose	-9.61016
▁놀	-9.61023
▁하루	-9.61031
gr	-9.6106
AND	-9.61126
▁친	-9.61136
게임	-9.61212
벤	-9.61382
▁Dream	-9.61434
▁유튜브	-9.61442
ics	-9.61489
▁Str	-9.61495
ste	-9.6154
▁...	-9.61616
확	-9.61632
▁졸업식	-9.61679
ser	-9.61789
▁그대로	-9.61816
nk	-9.61829
ken	-9.61831
어서	-9.61848
king	-9.61869
▁At	-9.6206
탑	-9.6209
ost	-9.62104
▁작	-9.62124
▁Part	-9.62136
염	-9.62173
▁+2	-9.62216
레벨	-9.62274
푸	-9.62347
엘	-9.62413
IA	-9.62468
▁참고	-9.62491
shi	-9.62529
▁.9	-9.62566
▁권장	-9.62574
▁Out	-9.62582
nce	-9.62583
DE	-9.62593
kg	-9.62671
In	-9.62708
▁휴	-9.62784
▁자유	-9.62835
SS	-9.62843
십	-9.62859
▁Tra	-9.62864
▁▶	-9.63085
▁확	-9.63095
ors	-9.63124
▁특히	-9.6318
▁dream	-9.63219
▁Power	-9.63232
▁DJ	-9.63247
있다	-9.63281
킨	-9.63321
▁ga	-9.6333
ny	-9.63561
봉	-9.63569
▁34	-9.63598
윤	-9.63651
gin	-9.63668
▁갤럭시	-9.63839
omb	-9.63878
▁Science	-9.63891
▁한정	-9.6398
TER	-9.64024
▁스테이지	-9.64116
▁머리	-9.64143
▁있는데	-9.64207
▁ta	-9.64221
▁목록	-9.64222
{{{#!	-9.64222
~20	-9.64249
센	-9.64276
셔	-9.64359
단지	-9.64456
▁아이돌	-9.64484
▁회복	-9.64546
pos	-9.64555
▁mind	-9.64592
▁이어	-9.64593
▁보여	-9.64634
▁어떻게	-9.64672
Re	-9.64701
앙	-9.64762
▁기능	-9.64823
▁change	-9.64854
win	-9.64947
▁사운드	-9.65039
▁그녀	-9.65077
▁웃	-9.65139
▁송	-9.65231
빛	-9.65242
▁08	-9.65254
▁획수	-9.65312
▁표현	-9.65342
▁평가	-9.65349
▁Ad	-9.6539
▁설정	-9.65392
:#	-9.65397
cm	-9.65426
さ	-9.65512
럭	-9.65512
이지만	-9.65519
mar	-9.65547
ID	-9.65586
▁Gra	-9.65621
cy	-9.65645
SM	-9.65654
▁링크	-9.65677
right	-9.65724
지를	-9.65812
텐	-9.65828
▁나온다	-9.65843
vin	-9.65904
▁피해	-9.65929
▁프랑스	-9.65934
rate	-9.66014
몬	-9.66019
II	-9.66036
틴	-9.6604
▁God	-9.66116
▁show	-9.66289
왔	-9.66345
▁Ti	-9.66402
ook	-9.66433
컵	-9.66459
▁위치	-9.6647
ale	-9.66474
▁Ph	-9.66496
ient	-9.66529
ari	-9.66592
▁find	-9.66604
▁어느	-9.66631
▁되는	-9.66676
▁민	-9.66703
값	-9.66731
▁하지	-9.66753
린다	-9.66784
년대	-9.66785
▁boy	-9.66923
mber	-9.66979
▁Art	-9.67001
▁망	-9.67059
다는	-9.67062
lan	-9.67066
니다	-9.6708
▁종료	-9.67129
8%	-9.67144
▁Pu	-9.67156
▁Bu	-9.67237
▁낮	-9.67346
▁절	-9.67376
▁관계	-9.67452
릿	-9.67481
rn	-9.67539
п	-9.67641
ection	-9.67649
▁수상	-9.67749
法	-9.6775
킬	-9.67752
징	-9.67756
▁06	-9.67788
▁word	-9.67793
eg	-9.6782
▁모습	-9.67832
▁LV	-9.67856
yn	-9.67935
▁Fre	-9.67956
존	-9.67972
▁대회	-9.68037
으나	-9.6812
▁Windows	-9.68128
▁작은	-9.68149
CA	-9.68186
▁play	-9.68201
news	-9.68204
짓	-9.68236
▁IN	-9.68237
sis	-9.6825
▁1989	-9.68281
▁음	-9.68284
str	-9.68355
bl	-9.68396
AS	-9.6842
す	-9.68453
▁place	-9.68534
성을	-9.68537
▁대신	-9.6856
▁차량	-9.68571
▁개인	-9.68578
7%	-9.68581
▁원래	-9.68592
▁우리가	-9.68698
5,000	-9.68699
б	-9.68725
▁wo	-9.68748
▁Ed	-9.68861
900	-9.68899
고등학교	-9.68943
로서	-9.68944
▁대부분	-9.68998
자는	-9.69022
마다	-9.69132
▁sm	-9.69137
-02	-9.69192
▁같	-9.69228
검	-9.69246
▁거의	-9.69266
▁관한	-9.69276
-8	-9.69343
▁나이	-9.69364
▁따라서	-9.69369
▁표기	-9.69522
▁편곡	-9.69602
▁【	-9.69652
베이	-9.69709
탐	-9.69709
단계	-9.69719
▁승리	-9.69728
ail	-9.69788
CD	-9.69828
wer	-9.69884
que	-9.70034
▁#373	-9.70054
풍	-9.70055
ox	-9.70056
え	-9.70095
ration	-9.70123
나는	-9.70194
칙	-9.70227
ense	-9.70229
▁AT	-9.70239
▁02.	-9.70269
▁42	-9.70285
▁light	-9.70367
ult	-9.7039
▁조건	-9.70426
EA	-9.7046
기가	-9.70488
▁참가	-9.70502
▁극	-9.70528
굴	-9.70592
▁누구	-9.70618
▁still	-9.70644
∼	-9.70648
왔다	-9.70778
▁Not	-9.70785
ions	-9.70794
け	-9.70802
à	-9.70815
▁Tri	-9.70891
vis	-9.70957
▁근	-9.71237
인가	-9.71257
멘	-9.7126
▁표준	-9.71285
▁Fe	-9.7129
▁Ru	-9.71318
▁OST	-9.71355
▁테마	-9.71363
lot	-9.71379
→	-9.71389
cu	-9.71423
▁직접	-9.71434
▁졸업	-9.71604
▁협	-9.71612
TO	-9.71729
▁결정	-9.71783
▁너와	-9.71835
-6	-9.71873
▁된	-9.71909
HO	-9.71913
▁#5	-9.71924
혀	-9.71963
eb	-9.72082
▁친구	-9.72132
ib	-9.72207
los	-9.72227
ME	-9.72271
GO	-9.72293
▁응	-9.72398
소녀	-9.72414
▁국제	-9.72448
춘	-9.72495
/12	-9.72597
▁않을	-9.72656
▁#00	-9.72678
▁part	-9.72726
▁Who	-9.72767
▁Light	-9.72871
/20	-9.72902
활	-9.72916
하지만	-9.72932
MP	-9.72942
duc	-9.72961
▁보스	-9.72965
닝	-9.73006
다면	-9.73117
혜	-9.73119
▁결국	-9.73182
rus	-9.73223
▁충	-9.73229
PA	-9.73288
▁몰	-9.73288
400	-9.73292
LI	-9.73421
ating	-9.73427
▁game	-9.73439
리고	-9.73551
성이	-9.73622
▁채널	-9.73669
▁Good	-9.73677
▁Bar	-9.73726
웨	-9.73734
▁Korean	-9.73735
▁가능하다	-9.7375
ric	-9.73759
▁물론	-9.73809
▁07	-9.73914
▁현대	-9.73941
.02	-9.73961
▁sc	-9.73994
★	-9.74014
ALL	-9.74027
ality	-9.74045
OT	-9.74062
▁High	-9.74131
휘	-9.74144
▁37	-9.74144
▁Cor	-9.74175
▁live	-9.74212
▁혼	-9.74289
▁나온	-9.74293
MI	-9.74368
▁특별	-9.74406
방송	-9.74408
ase	-9.7441
▁Over	-9.74422
rit	-9.74428
▁trans	-9.74439
CE	-9.74464
シ	-9.74494
▁Mor	-9.74592
▁최고	-9.74614
▁tra	-9.74619
▁Pe	-9.74626
▁설	-9.74651
sky	-9.74658
콤	-9.74719
▁느낌	-9.74724
▁개최	-9.74746
▁준우승	-9.74782
큐	-9.74782
▁Ko	-9.74804
짝	-9.74826
р	-9.74862
▁Music	-9.74868
▁전쟁	-9.74878
했고	-9.74899
nes	-9.749
▁무엇	-9.74907
▁then	-9.74962
nch	-9.74996
▁Are	-9.75015
▁높은	-9.75086
▁made	-9.75126
▁little	-9.7513
let	-9.75177
ort	-9.75373
이란	-9.75399
▁ro	-9.7542
▁사람들	-9.75474
ink	-9.75484
▁수정	-9.75501
랜드	-9.75527
▁Bi	-9.75569
▁car	-9.75592
á	-9.75595
나무	-9.75596
▁본래	-9.75612
▁vol	-9.75642
▁war	-9.75648
▁절대	-9.75705
리가	-9.75761
pl	-9.75809
▁나머지	-9.7583
책	-9.75907
▁39	-9.75911
▁HD	-9.7593
벽	-9.75935
컬	-9.76002
▁홍	-9.76026
치는	-9.7604
렸다	-9.76041
▁300	-9.7605
▁곡이다	-9.76102
기관	-9.7611
주는	-9.76119
▁슈	-9.76121
▁such	-9.76169
▁사건	-9.76181
▁05	-9.76263
▁바람	-9.76291
UM	-9.76301
▁머	-9.76322
▁준비	-9.76338
▁지나	-9.76347
chan	-9.76369
협	-9.76427
▁Some	-9.76439
▁등의	-9.76498
등급	-9.76517
▁않았	-9.76611
밖에	-9.76632
zz	-9.76709
▁Pla	-9.76729
▁여성	-9.76741
▁잔	-9.76783
▁월드	-9.76793
▁2017.	-9.76893
▁프리	-9.76912
ments	-9.76913
익	-9.76916
▁있습니다	-9.76969
▁44	-9.76999
▁설치	-9.77002
▁기사	-9.77024
▁ne	-9.77062
キ	-9.77181
▁1988	-9.77217
je	-9.77234
▁각각	-9.77288
з	-9.77299
的	-9.773
SE	-9.77315
▁믿	-9.77412
시키	-9.77415
핑	-9.77419
데이	-9.77486
뉴	-9.7753
▁Die	-9.77612
가지	-9.77669
리지	-9.77684
self	-9.77692
기는	-9.77703
솔	-9.77876
over	-9.7795
だ	-9.78
▁성능	-9.78009
za	-9.78088
윈	-9.78133
▁power	-9.78143
----------------	-9.7817
▁아마	-9.7827
▁운영	-9.78302
▁Sun	-9.78326
롭	-9.78433
cus	-9.78461
▁after	-9.78677
▁48	-9.78681
▁타이	-9.78762
▁64	-9.78791
널	-9.78866
▁질	-9.78893
▁RE	-9.78946
▁2016.	-9.79112
알	-9.79144
09.	-9.79144
▁Dance	-9.7925
of	-9.79364
van	-9.7939
▁이러한	-9.79402
▁hu	-9.79422
▁바이	-9.79452
▁before	-9.79458
▁칼	-9.79474
л	-9.79479
▁(	-9.79482
▁Rock	-9.79519
▁set	-9.79529
▁발생	-9.79602
une	-9.79752
UR	-9.7977
▁SBS	-9.79827
▁said	-9.79828
▁Back	-9.79866
▁밴드	-9.79886
EX	-9.79934
fr	-9.79946
▁정신	-9.79989
젤	-9.80065
▁들어가	-9.80069
▁요구	-9.80085
あ	-9.80126
▁도시	-9.80311
watch	-9.80336
도록	-9.80336
AB	-9.8035
よ	-9.80363
죄	-9.80492
▁탑재	-9.80495
▁MAX	-9.80532
스티	-9.8056
▁ver	-9.80605
▁Heart	-9.80607
block	-9.80621
먹	-9.80696
▁always	-9.808
▁국내	-9.80801
▁정치	-9.80813
▁미션	-9.80979
но	-9.81014
▁가수	-9.81033
▁제한	-9.81091
싱	-9.81106
↓	-9.81107
pect	-9.81155
전차	-9.8122
▁사진	-9.81224
html	-9.81258
▁fall	-9.81285
밀	-9.81422
▁놓	-9.81444
/10	-9.81497
▁turn	-9.81528
nger	-9.81535
▁these	-9.81568
▁TO	-9.81586
BA	-9.81629
Max	-9.81631
▁Ni	-9.81634
▁55	-9.81645
log	-9.81736
▁하다	-9.8175
▁시간이	-9.81758
버리	-9.81833
lie	-9.81944
-01	-9.82014
침	-9.82038
▁Sta	-9.8204
unk	-9.82078
▁OP	-9.82082
몽	-9.82097
펜	-9.82097
HA	-9.82171
힌	-9.82222
▁해금	-9.82309
됨	-9.82347
▁샤	-9.82362
랄	-9.82409
▁프로그램	-9.82537
▁가진	-9.82541
▁인해	-9.82578
ject	-9.82587
▁가져	-9.82602
▁상품	-9.82648
▁여기서	-9.82904
▁75	-9.82929
▁콜	-9.82954
빙	-9.82972
car	-9.83002
、	-9.83034
▁주로	-9.8306
span	-9.83079
lf	-9.83196
되었고	-9.83274
▁mean	-9.83398
ization	-9.83417
▁의해	-9.83425
혹	-9.83458
탁	-9.83475
놈	-9.83493
NO	-9.83501
tation	-9.8354
▁Blue	-9.83611
ray	-9.83641
на	-9.83684
▁$	-9.83694
▁two	-9.83735
▁알고	-9.83747
=1	-9.83782
aster	-9.83857
▁서로	-9.83867
tle	-9.83913
9%	-9.83916
▁Hi	-9.8396
oh	-9.84024
-15	-9.84058
째	-9.84061
hen	-9.84063
정책	-9.84065
▁Air	-9.84139
▁going	-9.84149
됐	-9.84173
▁그리	-9.84237
rap	-9.8425
▁Ke	-9.84264
없이	-9.84291
▁1.0	-9.84365
학생	-9.84372
▁최종	-9.84408
▁Law	-9.84443
▁43	-9.84506
▁01.	-9.84546
/3	-9.84569
▁항목	-9.8457
ium	-9.84578
▁III	-9.84636
ama	-9.84648
버린	-9.84652
key	-9.84652
▁US	-9.84733
late	-9.84736
▁Run	-9.84786
amp	-9.84789
▁맥	-9.84888
BC	-9.84919
▁자기	-9.84935
-18	-9.84972
ral	-9.84994
하는데	-9.85003
action	-9.85023
▁특수	-9.85039
▁그렇게	-9.85065
って	-9.85072
ata	-9.85072
참	-9.85115
니아	-9.85141
▁침	-9.85164
스가	-9.85274
uch	-9.85288
vers	-9.85296
퇴	-9.85303
▁CD	-9.85314
힐	-9.85321
▁사람이	-9.85324
짐	-9.85386
▁Sha	-9.854
▁알려	-9.85424
▁04	-9.85438
▁Red	-9.85479
▁형태	-9.85587
tan	-9.85604
▁판매	-9.85655
▁move	-9.85661
▁Comp	-9.85673
▁나와	-9.85728
▁в	-9.85729
lay	-9.85757
되었	-9.8576
컴	-9.85771
듀	-9.85772
uf	-9.85848
▁Game	-9.85849
bu	-9.85879
▁이번	-9.8595
▁own	-9.85955
▁넘어	-9.85957
▁Summer	-9.85966
▁OF	-9.85974
▁그룹	-9.86024
人	-9.86095
▁Ob	-9.861
▁←	-9.86119
꺼	-9.8616
▁Tru	-9.86285
▁Vo	-9.86321
써	-9.86348
▁Her	-9.86421
▁Take	-9.86543
렸	-9.86595
▁차이	-9.86643
장을	-9.86679
▁과거	-9.86687
듯	-9.86693
▁골	-9.86709
EL	-9.86725
▁논	-9.86725
은행	-9.86735
시아	-9.86781
▁선정	-9.86814
▁Cla	-9.86867
-7	-9.86894
▁받아	-9.86962
명의	-9.86987
뢰	-9.87006
▁first	-9.87006
▁유럽	-9.87124
▁혹은	-9.87155
▁명의	-9.87165
▁이해	-9.87182
깊	-9.87202
▁did	-9.87214
jo	-9.87235
top	-9.87387
테이	-9.87395
▁지정	-9.87399
▁블랙	-9.87399
▁보인다	-9.87406
▁기념	-9.87441
▁YOU	-9.87469
에선	-9.87541
▁Mc	-9.87591
xi	-9.87632
lock	-9.87635
꾸	-9.87649
우스	-9.87662
▁스토리	-9.87723
덤	-9.87793
des	-9.87886
▁뉴스	-9.8789
▁1987	-9.87895
픽	-9.87983
▁Pol	-9.88036
명을	-9.88104
SP	-9.88112
▁much	-9.88128
tz	-9.88134
fin	-9.88135
uk	-9.88146
▁real	-9.88168
쇼	-9.88199
▁Economic	-9.88255
▁전에	-9.88309
▁같아	-9.88318
▁곡을	-9.88361
att	-9.8843
▁150	-9.88444
日	-9.88454
▁비교	-9.88478
벨	-9.8856
▁투어	-9.88617
▁@	-9.88683
▁VS	-9.88708
ible	-9.88723
break	-9.88772
レ	-9.88786
▁차지	-9.88802
▁ever	-9.88814
톤	-9.88906
▁오리지널	-9.88919
中	-9.89052
hn	-9.89069
lor	-9.8911
▁빌	-9.89125
serv	-9.89208
▁SK	-9.89315
oke	-9.89332
▁패턴	-9.8934
fect	-9.89525
▁United	-9.89528
ч	-9.89587
▁너는	-9.89595
롱	-9.89654
▁around	-9.89705
▁star	-9.8975
ы	-9.8978
▁평균	-9.89797
▁1986	-9.89818
▁Ah	-9.89862
▁1980	-9.8996
점을	-9.89985
▁Ze	-9.90007
MG	-9.90024
▁기반	-9.90051
▁않았다	-9.90143
▁better	-9.90195
▁Ab	-9.9024
▁자주	-9.90254
ド	-9.90395
Type	-9.90406
레스	-9.90442
▁이는	-9.90557
▁홈페이지	-9.90586
▁Fire	-9.9059
▁09	-9.90653
▁삶	-9.90666
넣	-9.90677
력을	-9.90741
▁제품	-9.90755
ute	-9.90801
▁애니메이션	-9.90801
숙	-9.90881
-03	-9.90983
▁이를	-9.91055
▁color	-9.91131
itch	-9.91134
▁디자인	-9.91142
▁운	-9.91192
ique	-9.91193
▁모르	-9.91226
ara	-9.91235
▁무대	-9.91247
▁음반	-9.91248
▁LIVE	-9.91322
▁Cho	-9.91335
▁다이	-9.91479
▁계약	-9.91485
du	-9.91506
▁눈물	-9.9157
▁fire	-9.91747
▁시스템	-9.91756
▁2014.	-9.9177
▁HE	-9.91884
book	-9.92046
쉽	-9.92095
▁전용	-9.92103
lip	-9.92111
word	-9.92162
av	-9.92188
맹	-9.92237
▁hear	-9.92237
ко	-9.92264
▁plan	-9.92294
▁영웅	-9.92316
욕	-9.92369
▁경제	-9.92376
▁Social	-9.92391
자를	-9.92404
▁Hol	-9.92409
▁쓸	-9.92421
oph	-9.92436
struct	-9.92441
프레	-9.92465
▁사용한다	-9.92484
속도	-9.92491
되기	-9.92493
ura	-9.92585
▁목표	-9.92618
ino	-9.92641
IM	-9.92822
▁담당	-9.92856
셋	-9.92928
▁tr	-9.92956
cer	-9.93035
▁있게	-9.93078
▁free	-9.93098
▁뉴	-9.93106
ра	-9.93124
▁많다	-9.93191
세요	-9.93193
버전	-9.93238
ONE	-9.93261
▁있어서	-9.93292
▁농	-9.93322
Com	-9.93431
▁Cre	-9.93505
▁유지	-9.93511
bin	-9.93538
▁한번	-9.93554
클럽	-9.93567
get	-9.93586
own	-9.93592
▁Trans	-9.93678
혼	-9.93679
코어	-9.93703
캐	-9.93719
▁항	-9.9378
▁Inter	-9.93829
▁참고로	-9.93832
▁엘리	-9.93847
▁04.	-9.93871
▁케이	-9.93901
▁폐	-9.93927
▁FIFA	-9.93973
Cause	-9.9399
め	-9.94043
ities	-9.94075
vid	-9.94112
color	-9.94176
▁살아	-9.9419
NE	-9.94212
hu	-9.94216
▁Gi	-9.94321
잇	-9.94324
set	-9.94411
샤	-9.94441
▁Fall	-9.94481
▁try	-9.94491
삼	-9.94513
▁stand	-9.94525
▁-4	-9.94636
▁Free	-9.94642
▁전문	-9.94705
lim	-9.94719
ica	-9.94806
버려	-9.94838
▁does	-9.94845
▁없음	-9.94961
nu	-9.95074
chen	-9.95149
▁시절	-9.95195
▁먼저	-9.95244
▁대체	-9.9527
켓	-9.95293
▁System	-9.95385
ku	-9.954
▁NO	-9.95447
▁feat	-9.95481
▁use	-9.95482
▁Mr	-9.95498
^	-9.95526
▁Fi	-9.95538
▁항공	-9.95575
ert	-9.95631
▁kill	-9.95649
▁Every	-9.95665
▁본인	-9.95677
gl	-9.95717
▁우주	-9.95721
틱	-9.9574
▁Say	-9.95764
▁엘	-9.95769
델	-9.95772
▁아주	-9.95815
▁EP	-9.95825
웨이	-9.95826
▁솔로	-9.95832
▁Col	-9.95925
〉	-9.95954
럴	-9.95954
▁대한민국의	-9.9596
▁위험	-9.96017
▁미래	-9.96021
par	-9.96065
▁Para	-9.96164
▁run	-9.96171
▁특징	-9.96183
낙	-9.9624
rop	-9.96296
취	-9.96303
▁something	-9.96312
▁CPU	-9.96313
▁GSL	-9.96401
EE	-9.96414
▁주제	-9.96422
▁목소리	-9.96535
▁에이	-9.96643
text	-9.9665
▁언어	-9.96853
一	-9.96887
번호	-9.96894
▁Got	-9.96906
ele	-9.96952
-17	-9.96956
비트	-9.97014
round	-9.97067
▁que	-9.97107
ク	-9.97172
▁Review	-9.97177
▁엔진	-9.97192
▁×1	-9.97266
▁really	-9.97332
▁예정	-9.97356
겐	-9.97393
time	-9.97416
for	-9.97473
▁언급	-9.97474
▁격	-9.97476
ffffff	-9.97561
수록	-9.97571
▁월드컵	-9.97619
ker	-9.97619
▁꽃	-9.97629
▁달려	-9.9769
▁End	-9.97705
했을	-9.97761
▁Never	-9.97763
▁상당히	-9.97829
▁속에	-9.97841
▁폴	-9.97872
▁늘	-9.97912
▁인기	-9.97918
▁Human	-9.97949
▁41	-9.97954
-9	-9.98016
▁말해	-9.98016
▁그래서	-9.98019
▁State	-9.98069
브라	-9.98095
▁1985	-9.98107
잉	-9.98121
최초	-9.98121
허	-9.98133
▁파워	-9.98203
cha	-9.9821
▁케	-9.98258
▁History	-9.9842
▁without	-9.98444
▁메인	-9.98522
▁Apple	-9.98552
IP	-9.98573
연구	-9.98599
▁}	-9.98616
▁동시에	-9.98714
▁{{{#	-9.98722
▁풍	-9.9875
▁표기된	-9.98771
▁작업	-9.98839
라도	-9.98842
중학교	-9.98848
▁뛰어	-9.99009
tis	-9.99039
▁Gen	-9.99043
문화	-9.99065
rum	-9.99069
▁start	-9.99072
▁듣기	-9.99085
▁범위	-9.99115
▁표시	-9.99139
▁Des	-9.99147
▁Boy	-9.99195
핀	-9.99222
▁매일	-9.99224
▁Act	-9.99234
럽	-9.99296
▁아니다	-9.99302
▁1983	-9.99346
▁hand	-9.99353
▁올해의	-9.99372
mann	-9.99394
논	-9.99453
▁이름을	-9.99477
▁초기	-9.9949
uni	-9.995
-16	-9.99505
▁실행	-9.99571
▁보통	-9.99573
▁very	-9.99608
TS	-9.99759
▁있다고	-9.99796
▁연주	-9.99871
▁mu	-9.99884
▁#1	-9.99894
AP	-9.99915
blue	-9.9992
??	-9.99942
-09	-9.99964
넷	-10.0004
tical	-10.0013
▁exp	-10.0018
▁Cat	-10.0025
▁bi	-10.0028
▁head	-10.0029
ize	-10.003
했어	-10.005
▁장비	-10.0051
ria	-10.0058
▁강화	-10.006
페이지	-10.0066
▁eyes	-10.0072
family	-10.0079
▁those	-10.008
oper	-10.0084
ike	-10.0085
▁엔딩	-10.0086
▁last	-10.0099
▁SS	-10.0102
py	-10.0106
▁]	-10.0111
캐시	-10.0112
생활	-10.0113
▁주연	-10.0121
~15	-10.0121
list	-10.013
dia	-10.0134
▁By	-10.0135
eu	-10.0136
▁빌보드	-10.0139
▁늘어	-10.0146
▁서비스	-10.0161
럼	-10.0162
▁Development	-10.0169
gre	-10.0172
▁항상	-10.0173
꼬	-10.0176
딜	-10.0184
▁적이	-10.0187
▁지속	-10.0187
ji	-10.0188
하기도	-10.0189
▁great	-10.02
프라	-10.0206
▁San	-10.0208
▁King	-10.021
▁₩	-10.0216
▁씨	-10.0226
+2	-10.0227
▁Inc	-10.0236
▁우리의	-10.0238
▁......	-10.0245
▁등이	-10.0253
ae	-10.0257
▁동일	-10.0266
EST	-10.0268
▁행복	-10.0268
▁방어력	-10.0274
지고	-10.0274
밝	-10.0275
ark	-10.0276
▁드라마	-10.0283
▁곡이	-10.0284
▁CH	-10.0286
ux	-10.0287
то	-10.0291
▁일이	-10.0295
SL	-10.0306
▁리믹스	-10.0306
ular	-10.0306
▁〈	-10.0309
▁Show	-10.031
났	-10.0312
▁Master	-10.0312
되며	-10.0316
▁세트	-10.0319
................	-10.0319
▁str	-10.032
大	-10.0329
▁자리	-10.0333
▁why	-10.0334
▁회사	-10.0341
ident	-10.0347
uth	-10.0347
▁발매된	-10.0348
스케	-10.0348
▁same	-10.0349
맛	-10.0352
▁Why	-10.0353
-08	-10.0357
▁person	-10.0357
main	-10.0361
▁한자	-10.0368
/11	-10.0374
▁위에	-10.0378
ero	-10.0381
께	-10.039
▁home	-10.0391
ett	-10.0392
▁상승	-10.0394
vent	-10.04
▁발견	-10.0402
둥	-10.0406
oma	-10.0412
▁imp	-10.0415
암	-10.0415
▁GB	-10.0418
DD	-10.0419
▁것도	-10.0421
▁기울임체로	-10.0422
▁수준	-10.0425
타임	-10.0427
▁Public	-10.043
▁BGM	-10.043
▁위해서	-10.043
マ	-10.0437
bel	-10.0442
カ	-10.0445
▁follow	-10.0445
▁believe	-10.0445
▁혼자	-10.0448
onic	-10.045
즘	-10.0461
▁Ya	-10.0462
▁56	-10.0463
▁break	-10.0464
▁SH	-10.0471
ugh	-10.0471
통신	-10.0471
▁Research	-10.0471
▁떠나	-10.0474
▁120	-10.0475
컷	-10.0476
▁Gold	-10.0476
tur	-10.0478
ew	-10.0482
▁won	-10.0483
君	-10.0484
낼	-10.0484
텔	-10.049
됐다	-10.0492
▁Er	-10.0492
▁Book	-10.0497
▁출신	-10.0499
▁앤	-10.0502
▁비고	-10.0511
▁Look	-10.0513
rin	-10.0515
▁Work	-10.0516
ano	-10.0521
뽑	-10.0523
1,000	-10.0527
보자	-10.0532
gn	-10.0535
▁있지만	-10.0548
▁close	-10.055
▁app	-10.055
로우	-10.0551
AI	-10.056
▁업그레이드	-10.0562
▁답	-10.0565
▁sur	-10.0565
▁말을	-10.0566
bab	-10.0569
되었으며	-10.0572
▁만나	-10.0577
하거나	-10.058
ham	-10.0581
af	-10.0588
▁근접	-10.0593
▁운동	-10.0593
주년	-10.0597
▁Miss	-10.0597
har	-10.0598
No	-10.0598
GB	-10.0609
ッ	-10.0609
eo	-10.0612
로부터	-10.0612
▁콘서트	-10.0613
ground	-10.062
▁전설	-10.0621
▁1984	-10.0623
▁베스트	-10.0627
학급	-10.0631
▁써	-10.0631
▁속성	-10.0636
했으며	-10.0637
아이	-10.064
▁ME	-10.0641
▁급수	-10.0646
body	-10.0647
zi	-10.0648
è	-10.0649
▁Arm	-10.0656
▁fi	-10.0662
쿨	-10.0673
▁특성	-10.0678
▁0.9	-10.0683
▁bad	-10.0687
sol	-10.0687
mod	-10.0692
▁진짜	-10.0693
わ	-10.0697
add	-10.07
학과	-10.0705
밍	-10.0705
▁대한민국	-10.0708
▁진출	-10.0715
can	-10.0718
▁Down	-10.072
タ	-10.0721
▁FC	-10.0726
▁소모	-10.0727
0.0	-10.0727
▁thing	-10.0731
▁이하	-10.0732
▁잃	-10.0737
▁내려	-10.074
▁Song	-10.0741
▁Nu	-10.0742
▁CO	-10.0744
▁fight	-10.0745
ロ	-10.0745
み	-10.0745
간다	-10.0751
—	-10.0753
▁얼굴	-10.0753
press	-10.0765
pho	-10.0769
rim	-10.0771
▁홀	-10.0773
▁PC	-10.0774
냥	-10.0774
г	-10.0775
▁Step	-10.0778
ime	-10.0778
겠어	-10.0779
ula	-10.0779
▁face	-10.0779
cul	-10.078
▁문화	-10.0784
▁안에	-10.0787
▁부수	-10.0788
혈	-10.0793
▁things	-10.0794
리스트	-10.0798
-14	-10.0799
lex	-10.0799
▁액	-10.0801
▁프로젝트	-10.0801
▁부산	-10.0805
▁당신	-10.081
▁입학식	-10.0812
black	-10.0813
라이트	-10.0828
▁95	-10.0832
▁Val	-10.0832
▁크게	-10.0832
▁완료	-10.0834
▁꽤	-10.0837
▁Ele	-10.0839
▁때문	-10.0846
ada	-10.0849
/4	-10.0851
템	-10.0856
▁코스	-10.0859
lar	-10.0861
ith	-10.0862
▁SE	-10.0867
gun	-10.0871
▁인정	-10.0872
믹	-10.0873
야마	-10.0873
berg	-10.0875
nel	-10.0876
▁also	-10.0878
▁배우	-10.0884
pha	-10.089
▁보여주	-10.0893
했지만	-10.0897
▁Make	-10.0898
field	-10.0899
▁형식	-10.0902
▁개념	-10.091
▁West	-10.0915
board	-10.0916
▁히트	-10.0916
▁Fu	-10.0921
▁From	-10.0921
▁hold	-10.0928
▁한자가	-10.093
▁발사	-10.0932
▁입장	-10.0941
▁LA	-10.0946
zer	-10.0949
lla	-10.0951
카이	-10.0953
pen	-10.0957
겠	-10.0964
▁body	-10.0969
▁stay	-10.0971
▁Feel	-10.0973
젠	-10.0974
▁비용	-10.0974
학년	-10.0974
▁파트	-10.0981
▁등을	-10.0984
-07	-10.0985
room	-10.0987
섭	-10.0989
▁좋다	-10.0995
라면	-10.0999
념	-10.1004
▁과정	-10.1005
▁마치	-10.1014
ony	-10.1015
▁마스터	-10.1026
▁신자체	-10.1038
UL	-10.1046
VE	-10.1047
DA	-10.1047
▁1982	-10.1048
▁MASTER	-10.1048
col	-10.1052
rge	-10.1056
▁말이	-10.1057
ault	-10.106
▁Battle	-10.1063
홍	-10.1064
cip	-10.1066
ney	-10.1068
▁너에게	-10.1069
▁건담	-10.1069
▁축	-10.1076
aking	-10.1077
▁날아	-10.108
▁LOVE	-10.1081
특	-10.1084
そ	-10.1087
▁독음은	-10.1088
▁EZ	-10.109
마리	-10.109
▁1981	-10.1096
▁His	-10.1097
ctor	-10.1104
▁노트	-10.1115
▁사이트	-10.1119
▁care	-10.112
좌	-10.1122
하던	-10.1134
rac	-10.1137
IV	-10.1137
PO	-10.1137
hol	-10.1142
▁갖	-10.1144
▁well	-10.1146
istic	-10.1148
스포츠	-10.1149
ita	-10.1149
▁빈	-10.1151
뷰	-10.1151
▁당신의	-10.1152
▁기준으로	-10.116
▁숫자	-10.1163
선거	-10.1164
▁관리	-10.1165
▁돌아가	-10.1169
▁이젠	-10.1169
▁실제로	-10.117
▁있지	-10.117
rch	-10.117
▁uh	-10.1171
▁May	-10.1174
▁ob	-10.1175
oth	-10.1176
▁이건	-10.1176
-13	-10.1177
▁드래곤	-10.1179
▁삭제	-10.1179
멸	-10.1188
년부터	-10.1188
려고	-10.1192
-06	-10.1194
article	-10.1195
ре	-10.1196
▁일정	-10.1196
го	-10.1198
▁맨	-10.1205
()	-10.1207
▁행동	-10.1207
로운	-10.121
▁모습을	-10.1216
▁거리	-10.1219
コ	-10.1221
Ch	-10.1223
▁Dark	-10.1229
겼	-10.123
▁_______________	-10.124
app	-10.1244
듯이	-10.1245
▁확률	-10.1246
▁스카우트	-10.1246
콜	-10.1249
▁보내	-10.1252
▁best	-10.1254
▁human	-10.1259
세기	-10.1261
▁느껴	-10.1263
사회	-10.1283
▁어린	-10.1286
▁BE	-10.1288
▁있다는	-10.1289
▁랭크	-10.1297
▁help	-10.1298
cept	-10.1301
▁해도	-10.1302
her	-10.1306
▁확진자	-10.1314
▁확장	-10.1319
▁나타냄	-10.1323
,0000,0000,0000	-10.1323
▁변화	-10.1323
▁교육용	-10.1325
ological	-10.1328
▁배틀	-10.133
▁States	-10.1335
▁흑	-10.1336
토리	-10.1339
▁축구	-10.134
せ	-10.1348
▁비트	-10.1353
▁Paris	-10.1354
ender	-10.1355
납	-10.1357
▁주요	-10.1357
▁Hand	-10.1358
■	-10.1365
▁Break	-10.1367
LU	-10.1369
렬	-10.1374
ische	-10.1375
っ	-10.1381
▁생성	-10.1388
▁gra	-10.1389
다니	-10.1389
룸	-10.1391
▁음독	-10.1393
▁Live	-10.1395
pri	-10.1396
▁땅	-10.1396
▁정부	-10.1397
