<p>	0
<unk>	0
<s>	0
</s>	0
▁이	-0
▁있	-1
▁그	-2
으로	-3
에서	-4
▁사	-5
▁수	-6
▁아	-7
▁하	-8
▁것	-9
▁대	-10
▁1	-11
▁가	-12
▁한	-13
▁자	-14
▁보	-15
▁시	-16
▁다	-17
▁2	-18
▁기	-19
▁나	-20
▁전	-21
▁지	-22
하는	-23
이다	-24
▁정	-25
▁있다	-26
▁일	-27
었다	-28
▁때	-29
▁모	-30
▁마	-31
지만	-32
▁상	-33
▁없	-34
▁주	-35
▁않	-36
▁경	-37
▁인	-38
▁어	-39
▁제	-40
하고	-41
▁부	-42
했다	-43
▁중	-44
▁유	-45
▁공	-46
▁위	-47
에게	-48
..	-49
▁되	-50
▁스	-51
▁무	-52
▁말	-53
▁소	-54
▁있는	-55
▁오	-56
▁비	-57
▁여	-58
한다	-59
▁내	-60
▁등	-61
▁해	-62
▁고	-63
▁만	-64
▁생	-65
▁바	-66
이라	-67
▁조	-68
▁의	-69
▁3	-70
▁미	-71
▁'	-72
▁20	-73
▁거	-74
▁동	-75
들이	-76
▁"	-77
▁성	-78
▁우	-79
▁도	-80
▁신	-81
▁한다	-82
▁안	-83
하게	-84
▁세	-85
니다	-86
▁때문	-87
▁구	-88
▁선	-89
▁방	-90
▁연	-91
▁발	-92
▁영	-93
에는	-94
▁사람	-95
▁관	-96
적인	-97
면서	-98
▁같	-99
▁문	-100
▁불	-101
▁장	-102
까지	-103
▁개	-104
된다	-105
▁결	-106
▁후	-107
▁서	-108
▁실	-109
▁많	-110
▁더	-111
▁당	-112
▁들	-113
▁적	-114
적으로	-115
하여	-116
는데	-117
▁알	-118
▁원	-119
▁진	-120
▁-	-121
▁강	-122
▁반	-123
▁최	-124
리고	-125
하다	-126
▁경우	-127
▁못	-128
▁따	-129
▁4	-130
▁자신	-131
▁특	-132
00	-133
▁노	-134
▁남	-135
▁또	-136
▁게	-137
였다	-138
▁받	-139
▁것이	-140
▁물	-141
해서	-142
에서는	-143
▁단	-144
▁작	-145
▁아니	-146
들은	-147
▁파	-148
▁현	-149
▁때문에	-150
▁역	-151
하기	-152
▁통	-153
으며	-154
▁차	-155
부터	-156
▁타	-157
▁5	-158
▁카	-159
다는	-160
▁국	-161
▁두	-162
▁할	-163
▁것이다	-164
▁좋	-165
라고	-166
▁계	-167
▁그러	-168
레이	-169
라는	-170
▁매	-171
▁분	-172
▁포	-173
▁예	-174
▁배	-175
▁19	-176
▁본	-177
▁추	-178
▁감	-179
▁달	-180
▁201	-181
▁재	-182
이나	-183
▁저	-184
하지	-185
▁피	-186
들의	-187
대로	-188
▁교	-189
들을	-190
▁입	-191
▁데	-192
▁하는	-193
다고	-194
▁생각	-195
▁리	-196
▁프	-197
▁대한	-198
▁다른	-199
▁건	-200
▁요	-201
▁출	-202
▁살	-203
리는	-204
하면	-205
▁사용	-206
▁과	-207
▁이후	-208
▁초	-209
▁된다	-210
▁점	-211
▁그리고	-212
▁함	-213
▁잘	-214
▁버	-215
▁설	-216
▁명	-217
▁정도	-218
았다	-219
기를	-220
▁에	-221
▁드	-222
▁참	-223
▁같은	-224
▁돌	-225
▁속	-226
▁행	-227
▁들어	-228
▁평	-229
에도	-230
지는	-231
▁하나	-232
▁크	-233
▁확	-234
▁변	-235
▁걸	-236
▁외	-237
▁직	-238
▁필	-239
▁죽	-240
▁편	-241
▁하지만	-242
▁처	-243
▁6	-244
▁심	-245
▁사실	-246
▁S	-247
▁화	-248
▁것을	-249
▁학	-250
되어	-251
▁올	-252
▁회	-253
▁것은	-254
▁라	-255
기에	-256
▁김	-257
▁:	-258
▁집	-259
."	-260
기도	-261
리를	-262
▁목	-263
는다	-264
▁아이	-265
▁쓰	-266
스트	-267
보다	-268
습니다	-269
▁코	-270
▁맞	-271
▁문제	-272
▁따라	-273
▁종	-274
▁뒤	-275
▁공격	-276
되었다	-277
하며	-278
거나	-279
으나	-280
▁간	-281
처럼	-282
▁가능	-283
▁로	-284
▁시작	-285
▁언	-286
▁호	-287
▁7	-288
in	-289
이라고	-290
▁치	-291
▁있었다	-292
이라는	-293
▁패	-294
▁없다	-295
▁했다	-296
▁높	-297
▁손	-298
▁운	-299
▁번	-300
er	-301
...	-302
▁10	-303
▁그러나	-304
▁위해	-305
어서	-306
리가	-307
▁했	-308
되는	-309
▁메	-310
▁양	-311
▁8	-312
▁날	-313
▁표	-314
▁그런	-315
▁새	-316
▁모습	-317
▁활	-318
▁존	-319
▁약	-320
▁형	-321
▁함께	-322
▁등장	-323
▁A	-324
▁없는	-325
다가	-326
▁각	-327
▁체	-328
▁만들	-329
▁애	-330
▁레	-331
▁열	-332
▁힘	-333
▁다시	-334
▁있었	-335
▁독	-336
▁가지	-337
기가	-338
▁이상	-339
▁가장	-340
▁근	-341
▁눈	-342
▁플	-343
▁한국	-344
▁순	-345
▁M	-346
▁앞	-347
▁하고	-348
▁너	-349
▁9	-350
▁캐	-351
▁박	-352
▁또한	-353
▁투	-354
▁모든	-355
▁얼	-356
▁끝	-357
력을	-358
이었다	-359
▁C	-360
으면	-361
▁사이	-362
▁모두	-363
지를	-364
▁그렇	-365
▁잡	-366
▁증	-367
이고	-368
▁일본	-369
▁시간	-370
▁토	-371
▁군	-372
on	-373
▁완	-374
▁게임	-375
▁되었다	-376
▁판	-377
▁누	-378
▁T	-379
▁채	-380
▁볼	-381
자가	-382
▁승	-383
▁나오	-384
▁태	-385
하였다	-386
기는	-387
▁자신의	-388
에서도	-389
▁상황	-390
▁친	-391
an	-392
▁찾	-393
▁아니라	-394
▁것으로	-395
▁트	-396
▁필요	-397
▁많은	-398
이는	-399
▁먹	-400
주의	-401
▁큰	-402
▁산	-403
▁우리	-404
▁그래	-405
▁막	-406
▁합	-407
▁이름	-408
▁이런	-409
▁느	-410
▁당시	-411
▁B	-412
▁충	-413
력이	-414
▁용	-415
▁효	-416
▁복	-417
▁총	-418
▁음	-419
▁존재	-420
▁상대	-421
들에게	-422
▁난	-423
▁많이	-424
▁다음	-425
▁및	-426
▁민	-427
▁줄	-428
므로	-429
하면서	-430
해야	-431
▁결국	-432
▁항	-433
이었	-434
▁빠	-435
▁넘	-436
이며	-437
▁금	-438
▁천	-439
▁임	-440
가는	-441
▁왕	-442
▁능	-443
....	-444
▁준	-445
▁길	-446
▁P	-447
▁베	-448
▁디	-449
▁세계	-450
성이	-451
▁보여	-452
▁인간	-453
▁듯	-454
▁식	-455
▁절	-456
▁보면	-457
▁그것	-458
▁별	-459
▁D	-460
성을	-461
▁키	-462
▁바로	-463
▁야	-464
▁병	-465
▁t	-466
▁취	-467
▁폭	-468
▁200	-469
이지	-470
▁네	-471
사를	-472
▁삼	-473
▁돌아	-474
스터	-475
▁팀	-476
▁엄	-477
▁즉	-478
▁있을	-479
▁상태	-480
▁광	-481
▁아무	-482
▁프로	-483
▁환	-484
▁여러	-485
▁않는	-486
▁검	-487
인이	-488
▁법	-489
이트	-490
▁이유	-491
▁싶	-492
▁마음	-493
▁얻	-494
▁된	-495
▁이야	-496
or	-497
▁온	-498
▁물론	-499
라도	-500
▁커	-501
▁미국	-502
▁허	-503
▁히	-504
▁이미	-505
▁매우	-506
도록	-507
▁창	-508
시키	-509
▁곳	-510
▁권	-511
▁테	-512
▁않고	-513
되었	-514
어나	-515
릭터	-516
▁현재	-517
▁갈	-518
▁클	-519
▁머	-520
들과	-521
▁다만	-522
▁사회	-523
▁백	-524
he	-525
스의	-526
가지	-527
▁12	-528
스를	-529
상을	-530
▁지금	-531
▁I	-532
▁청	-533
▁잠	-534
▁벌	-535
▁아닌	-536
▁L	-537
▁떨	-538
▁은	-539
▁캐릭터	-540
졌다	-541
ar	-542
자의	-543
▁책	-544
학교	-545
▁그녀	-546
▁떠	-547
▁되어	-548
▁악	-549
▁통해	-550
▁처음	-551
▁나는	-552
▁몸	-553
▁될	-554
▁브	-555
▁F	-556
▁극	-557
▁있어	-558
라이	-559
어진	-560
▁그는	-561
▁싸	-562
▁의미	-563
▁첫	-564
▁이러	-565
▁같이	-566
▁루	-567
스가	-568
사가	-569
▁플레이	-570
▁수도	-571
▁특히	-572
▁이용	-573
▁실제	-574
▁몰	-575
▁어느	-576
▁자체	-577
정을	-578
▁어떤	-579
장을	-580
▁되는	-581
▁담	-582
▁업	-583
로운	-584
인다	-585
▁그의	-586
▁뿐	-587
했던	-588
▁좋은	-589
▁‘	-590
▁역시	-591
▁상당	-592
인지	-593
인데	-594
부분	-595
▁갖	-596
▁나온	-597
▁둘	-598
자는	-599
▁G	-600
▁황	-601
at	-602
지가	-603
▁혼	-604
리아	-605
인의	-606
▁보고	-607
▁지역	-608
▁몇	-609
▁질	-610
▁대해	-611
▁철	-612
▁귀	-613
▁추가	-614
되고	-615
en	-616
▁와	-617
▁자기	-618
st	-619
▁나타	-620
▁거의	-621
렸다	-622
▁밀	-623
▁이러한	-624
▁일반	-625
▁기술	-626
▁북	-627
르는	-628
▁11	-629
이가	-630
▁페	-631
▁중요	-632
▁않은	-633
▁관련	-634
▁효과	-635
▁E	-636
기로	-637
▁논	-638
▁않는다	-639
▁계속	-640
리스	-641
▁좀	-642
▁내용	-643
주는	-644
▁모습을	-645
▁규	-646
자를	-647
▁<	-648
ou	-649
▁가지고	-650
▁블	-651
▁기록	-652
하자	-653
▁않았	-654
▁이를	-655
▁있으며	-656
▁있고	-657
으니	-658
▁관계	-659
▁방법	-660
▁너무	-661
▁N	-662
▁때문이다	-663
▁전투	-664
▁해당	-665
▁밝	-666
▁K	-667
도가	-668
▁시즌	-669
화를	-670
▁붙	-671
▁부분	-672
▁R	-673
입니다	-674
▁이것	-675
▁여기	-676
리즈	-677
리에	-678
▁것도	-679
20	-680
▁국가	-681
린다	-682
▁대부분	-683
▁있는데	-684
▁없이	-685
전히	-686
려고	-687
아서	-688
al	-689
사의	-690
▁범	-691
?"	-692
▁H	-693
▁기본	-694
왔다	-695
▁글	-696
▁진행	-697
▁성공	-698
▁결과	-699
▁터	-700
▁이렇	-701
▁위한	-702
로서	-703
어지	-704
▁사랑	-705
▁사건	-706
지막	-707
▁중국	-708
밖에	-709
스로	-710
하지만	-711
이지만	-712
▁작품	-713
지도	-714
▁늘	-715
▁접	-716
▁향	-717
▁0	-718
드는	-719
▁주인	-720
▁있다는	-721
▁선수	-722
▁199	-723
▁면	-724
▁골	-725
시아	-726
로는	-727
머니	-728
▁찾아	-729
장이	-730
▁돈	-731
▁말을	-732
▁탈	-733
▁받아	-734
▁/	-735
▁사람이	-736
했고	-737
▁풀	-738
▁동안	-739
le	-740
▁달리	-741
▁올라	-742
▁어떻	-743
없이	-744
▁왜	-745
▁마지막	-746
시에	-747
식을	-748
▁팬	-749
▁스킬	-750
▁이루	-751
▁먼	-752
it	-753
▁내가	-754
드를	-755
하였	-756
도를	-757
▁15	-758
▁이는	-759
▁연구	-760
▁되었	-761
▁정도로	-762
▁경기	-763
치는	-764
▁그런데	-765
▁활동	-766
치를	-767
▁W	-768
▁직접	-769
re	-770
▁자신이	-771
니까	-772
▁수준	-773
▁좋아	-774
마다	-775
들도	-776
진다	-777
▁낮	-778
▁지나	-779
▁놓	-780
▁어떻게	-781
▁일부	-782
음을	-783
▁뛰	-784
스는	-785
▁않았다	-786
▁시리즈	-787
▁이렇게	-788
위를	-789
어가	-790
▁팔	-791
▁깨	-792
대의	-793
년에	-794
▁아니다	-795
▁헤	-796
에선	-797
▁대신	-798
▁놀	-799
정이	-800
▁탄	-801
▁하지	-802
▁그대로	-803
▁피해	-804
▁그래서	-805
▁따라서	-806
▁슈	-807
▁그냥	-808
▁만들어	-809
▁높은	-810
나는	-811
수가	-812
▁또는	-813
▁보인다	-814
▁맡	-815
▁쉽	-816
▁엔	-817
▁인해	-818
▁이전	-819
▁아버	-820
다면	-821
▁비슷	-822
▁18	-823
▁그렇게	-824
000	-825
▁암	-826
▁새로운	-827
▁O	-828
▁혹	-829
▁영화	-830
▁선택	-831
▁라이	-832
▁영향	-833
▁「	-834
수를	-835
▁대표	-836
▁하다	-837
▁등의	-838
▁있던	-839
▁월	-840
상이	-841
거리	-842
▁인물	-843
▁정신	-844
▁참고	-845
르게	-846
▁“	-847
▁친구	-848
▁침	-849
▁정치	-850
▁격	-851
▁설명	-852
▁일이	-853
▁서로	-854
▁살아	-855
▁울	-856
▁축	-857
▁이제	-858
▁30	-859
▁뜻	-860
▁방송	-861
▁있어서	-862
▁없었다	-863
시간	-864
▁이에	-865
▁평가	-866
▁쿠	-867
▁주인공	-868
▁레이	-869
▁농	-870
▁의해	-871
▁전체	-872
▁기준	-873
기의	-874
이를	-875
점을	-876
▁급	-877
▁덕	-878
is	-879
▁과거	-880
▁협	-881
▁크게	-882
▁무엇	-883
▁조금	-884
▁정보	-885
▁위해서	-886
리의	-887
▁얼마	-888
트를	-889
▁이해	-890
대를	-891
▁희	-892
▁능력	-893
ing	-894
▁발생	-895
▁아직	-896
전을	-897
있는	-898
▁케	-899
▁행동	-900
▁있지만	-901
▁b	-902
▁마법	-903
▁경우가	-904
국의	-905
▁곡	-906
▁상당히	-907
▁듣	-908
되지	-909
▁결정	-910
인을	-911
▁알고	-912
▁스타	-913
▁엘	-914
__	-915
원이	-916
▁서울	-917
▁언급	-918
▁많다	-919
대한	-920
도로	-921
▁+	-922
▁육	-923
▁망	-924
와의	-925
서는	-926
▁있다고	-927
▁제외	-928
▁넣	-929
하던	-930
우는	-931
▁어려	-932
▁홍	-933
▁경제	-934
▁전쟁	-935
하려	-936
사는	-937
▁쪽	-938
▁역할	-939
나라	-940
리지	-941
ic	-942
▁#	-943
▁워	-944
▁측	-945
지고	-946
인은	-947
원을	-948
드가	-949
▁정말	-950
▁쓸	-951
▁제작	-952
▁자유	-953
▁먼저	-954
▁괴	-955
▁증가	-956
▁얼굴	-957
▁『	-958
▁여성	-959
▁알려	-960
▁갑	-961
는지	-962
▁해도	-963
▁당신	-964
만큼	-965
하는데	-966
이스	-967
중에	-968
▁하면	-969
과는	-970
▁등을	-971
▁학생	-972
치가	-973
어난	-974
이기	-975
▁시절	-976
▁포함	-977
▁슬	-978
▁원래	-979
드의	-980
▁최고	-981
상의	-982
▁16	-983
▁이동	-984
갔다	-985
히려	-986
▁러	-987
▁학교	-988
▁믿	-989
물을	-990
▁실제로	-991
▁던	-992
▁만든	-993
▁이때	-994
▁나오는	-995
▁제대로	-996
▁엄청	-997
▁오히려	-998
▁정부	-999
에서의	-1000
으로는	-1001
▁되고	-1002
▁기업	-1003
▁개발	-1004
▁사라	-1005
▁궁	-1006
▁s	-1007
▁m	-1008
▁o	-1009
▁비교	-1010
하거나	-1011
▁주장	-1012
▁마찬	-1013
명을	-1014
▁더욱	-1015
준다	-1016
임을	-1017
▁끌	-1018
▁불가	-1019
▁마찬가지	-1020
▁유지	-1021
▁빨	-1022
▁없었	-1023
▁묘	-1024
▁사람들이	-1025
▁현실	-1026
내는	-1027
▁p	-1028
!"	-1029
▁표현	-1030
더라도	-1031
▁압	-1032
▁내려	-1033
어를	-1034
▁흔	-1035
▁the	-1036
과의	-1037
이자	-1038
▁이야기	-1039
▁움	-1040
▁V	-1041
▁하며	-1042
▁바람	-1043
▁가진	-1044
했을	-1045
es	-1046
이션	-1047
▁교육	-1048
▁인터	-1049
▁자주	-1050
인가	-1051
▁봉	-1052
▁드러	-1053
▁성격	-1054
전에	-1055
▁당연	-1056
▁삶	-1057
▁멀	-1058
▁100	-1059
▁나라	-1060
▁적이	-1061
하기도	-1062
▁구성	-1063
▁숨	-1064
▁감독	-1065
르고	-1066
어져	-1067
오는	-1068
▁잔	-1069
▁꿈	-1070
지의	-1071
▁장면	-1072
명이	-1073
▁같다	-1074
▁퍼	-1075
▁중요한	-1076
화가	-1077
▁인정	-1078
▁읽	-1079
▁니	-1080
자로	-1081
▁형태	-1082
보다는	-1083
▁칼	-1084
▁.	-1085
▁유명	-1086
시켜	-1087
▁순간	-1088
▁말이	-1089
대에	-1090
▁w	-1091
동안	-1092
▁컨	-1093
으로써	-1094
▁자연	-1095
▁그가	-1096
▁일을	-1097
▁13	-1098
한다는	-1099
-1	-1100
▁때는	-1101
▁타이	-1102
▁풍	-1103
났다	-1104
▁발견	-1105
▁보여주	-1106
회의	-1107
▁생활	-1108
▁경험	-1109
▁전에	-1110
▁U	-1111
▁가까	-1112
▁다양	-1113
▁그리	-1114
▁견	-1115
수의	-1116
▁위치	-1117
▁유저	-1118
와는	-1119
▁빌	-1120
심을	-1121
▁기억	-1122
▁생산	-1123
어도	-1124
문을	-1125
▁어디	-1126
으로서	-1127
▁동시에	-1128
멤버	-1129
▁아래	-1130
정한	-1131
▁웃	-1132
른다	-1133
원의	-1134
트가	-1135
▁꽤	-1136
▁전부	-1137
▁티	-1138
▁요구	-1139
▁조선	-1140
이란	-1141
▁전혀	-1142
▁주로	-1143
▁도시	-1144
▁어머니	-1145
▁방어	-1146
▁f	-1147
▁기존	-1148
▁사람은	-1149
▁만나	-1150
▁대해서	-1151
▁잃	-1152
▁사망	-1153
▁14	-1154
▁아주	-1155
▁않을	-1156
움을	-1157
▁역사	-1158
om	-1159
▁빼	-1160
▁비해	-1161
▁혹은	-1162
▁운영	-1163
▁확인	-1164
했지만	-1165
▁뉴	-1166
장의	-1167
일에	-1168
ac	-1169
▁이번	-1170
--	-1171
▁부족	-1172
▁들어가	-1173
▁스토	-1174
▁여자	-1175
▁곧	-1176
▁애니	-1177
▁중심	-1178
▁이어	-1179
▁움직	-1180
▁봐	-1181
▁알아	-1182
어로	-1183
▁착	-1184
▁있기	-1185
▁198	-1186
▁해서	-1187
▁멤버	-1188
▁17	-1189
스타	-1190
번째	-1191
같은	-1192
적이	-1193
상으로	-1194
가가	-1195
▁노래	-1196
ion	-1197
▁만큼	-1198
ad	-1199
▁가져	-1200
였던	-1201
▁나온다	-1202
점이	-1203
▁하여	-1204
▁적용	-1205
▁과정	-1206
▁땅	-1207
대가	-1208
▁폐	-1209
도의	-1210
▁초반	-1211
명의	-1212
식이	-1213
▁강력	-1214
계를	-1215
▁않아	-1216
▁자신을	-1217
▁c	-1218
▁조직	-1219
▁찍	-1220
▁카드	-1221
▁좋다	-1222
르면	-1223
▁수가	-1224
지어	-1225
▁스스로	-1226
▁써	-1227
el	-1228
▁그림	-1229
▁힘들	-1230
어야	-1231
▁욕	-1232
제를	-1233
▁까	-1234
▁개인	-1235
▁있게	-1236
어요	-1237
▁d	-1238
▁기능	-1239
▁지원	-1240
▁하루	-1241
▁J	-1242
▁모양	-1243
▁보통	-1244
▁프랑	-1245
▁완전히	-1246
▁설정	-1247
▁긴	-1248
▁송	-1249
▁가능하다	-1250
▁준비	-1251
있다	-1252
년대	-1253
▁누구	-1254
▁일단	-1255
▁문제가	-1256
▁오늘	-1257
아가	-1258
▁몬	-1259
스러	-1260
통령	-1261
▁밤	-1262
▁대학	-1263
격을	-1264
▁좌	-1265
장은	-1266
▁자세	-1267
들에	-1268
장에서	-1269
▁등이	-1270
리로	-1271
▁가족	-1272
했다고	-1273
▁못한	-1274
and	-1275
▁홈	-1276
보면	-1277
합니다	-1278
▁주변	-1279
▁한번	-1280
▁계획	-1281
지에	-1282
▁윤	-1283
▁즐	-1284
▁술	-1285
▁운동	-1286
▁우리는	-1287
▁벗	-1288
리어	-1289
로부터	-1290
▁출신	-1291
랜드	-1292
▁쉬	-1293
▁뭐	-1294
▁파괴	-1295
▁응	-1296
▁게다가	-1297
자인	-1298
▁어린	-1299
겠다	-1300
10	-1301
스템	-1302
▁빈	-1303
▁위험	-1304
▁헌	-1305
권을	-1306
가를	-1307
▁해결	-1308
▁2020	-1309
분에	-1310
▁실패	-1311
▁국민	-1312
업을	-1313
▁독일	-1314
▁빛	-1315
......	-1316
▁그래도	-1317
▁못하고	-1318
▁문화	-1319
▁동일	-1320
▁휴	-1321
▁단순	-1322
성의	-1323
▁2018	-1324
▁고려	-1325
▁어렵	-1326
감을	-1327
▁얘	-1328
▁정확	-1329
▁50	-1330
▁해야	-1331
▁심지어	-1332
조차	-1333
간다	-1334
▁깊	-1335
으므로	-1336
▁참고로	-1337
치고	-1338
선을	-1339
▁of	-1340
▁겨	-1341
▁유닛	-1342
▁2019	-1343
▁a	-1344
이터	-1345
▁딸	-1346
▁아예	-1347
▁1.	-1348
▁유일	-1349
도는	-1350
▁않다	-1351
▁주는	-1352
▁25	-1353
ed	-1354
전에서	-1355
▁나가	-1356
▁무기	-1357
나가	-1358
▁있습니다	-1359
▁이벤	-1360
▁강화	-1361
▁사고	-1362
▁답	-1363
▁대통령	-1364
이기도	-1365
제가	-1366
▁가는	-1367
시킨	-1368
▁출연	-1369
이드	-1370
간에	-1371
▁데미	-1372
장에	-1373
▁힘을	-1374
구를	-1375
▁최종	-1376
그램	-1377
▁방식	-1378
▁공식	-1379
상에	-1380
▁바뀌	-1381
어버	-1382
만이	-1383
라면	-1384
▁시간이	-1385
의를	-1386
▁레벨	-1387
나마	-1388
▁관한	-1389
▁후반	-1390
▁공개	-1391
▁묻	-1392
부를	-1393
▁국내	-1394
운데	-1395
▁아이템	-1396
ol	-1397
▁변경	-1398
시키는	-1399
▁반응	-1400
▁받고	-1401
지로	-1402
▁섬	-1403
▁잘못	-1404
▁탑	-1405
▁쉽게	-1406
체를	-1407
이크	-1408
▁참여	-1409
스와	-1410
▁남자	-1411
리카	-1412
▁비슷한	-1413
▁작은	-1414
▁소속	-1415
▁보는	-1416
▁핵	-1417
▁결혼	-1418
성은	-1419
▁불가능	-1420
이어	-1421
▁비판	-1422
▁없고	-1423
▁활용	-1424
et	-1425
▁하였다	-1426
▁흐	-1427
▁사실상	-1428
개를	-1429
▁제공	-1430
간의	-1431
▁지속	-1432
었던	-1433
▁음악	-1434
으면서	-1435
▁뽑	-1436
수는	-1437
▁딜	-1438
am	-1439
▁구조	-1440
▁보내	-1441
▁있었던	-1442
듯이	-1443
▁받은	-1444
▁영향을	-1445
이라면	-1446
▁나와	-1447
서를	-1448
▁배우	-1449
▁부모	-1450
부의	-1451
해도	-1452
한테	-1453
▁목표	-1454
▁사실을	-1455
▁훨	-1456
▁아마	-1457
▁마을	-1458
▁여기서	-1459
▁옆	-1460
▁석	-1461
트의	-1462
▁말한다	-1463
▁2017	-1464
▁충분	-1465
▁죄	-1466
었고	-1467
▁차지	-1468
▁흑	-1469
자기	-1470
▁쓴	-1471
▁사진	-1472
▁하는데	-1473
만을	-1474
▁프리	-1475
▁개념	-1476
▁전문	-1477
이의	-1478
겠지만	-1479
▁짓	-1480
▁색	-1481
il	-1482
▁한편	-1483
▁번째	-1484
▁되면	-1485
▁익	-1486
▁훨씬	-1487
▁최초	-1488
▁꾸	-1489
▁특징	-1490
▁스트	-1491
적을	-1492
회를	-1493
운드	-1494
스럽	-1495
▁분명	-1496
화에서	-1497
▁훈	-1498
▁다르	-1499
▁솔	-1500
등학교	-1501
▁확실	-1502
ay	-1503
▁조건	-1504
▁,	-1505
▁퇴	-1506
력은	-1507
군의	-1508
▁회복	-1509
▁말했다	-1510
▁녹	-1511
▁언제	-1512
▁끊	-1513
▁불구	-1514
▁다양한	-1515
▁혼자	-1516
▁그를	-1517
▁2016	-1518
했는데	-1519
▁숙	-1520
했다는	-1521
▁사람들은	-1522
{{	-1523
수록	-1524
없는	-1525
▁시스템	-1526
▁판매	-1527
▁기사	-1528
더니	-1529
,000	-1530
▁소환	-1531
자들이	-1532
가의	-1533
▁대체	-1534
as	-1535
ow	-1536
▁자동	-1537
트로	-1538
▁몬스터	-1539
물이	-1540
리와	-1541
▁쓰는	-1542
▁했지만	-1543
▁변화	-1544
▁특별	-1545
.1	-1546
▁똑	-1547
비를	-1548
▁씨	-1549
소를	-1550
개의	-1551
▁경찰	-1552
▁졸	-1553
▁h	-1554
▁앨	-1555
▁경우도	-1556
리오	-1557
이었던	-1558
▁여전히	-1559
▁남아	-1560
▁《	-1561
▁리그	-1562
▁흥	-1563
전이	-1564
▁국제	-1565
했으며	-1566
▁영국	-1567
▁경우에는	-1568
▁휘	-1569
한다고	-1570
▁특수	-1571
▁가능한	-1572
▁무슨	-1573
려는	-1574
▁가격	-1575
▁역할을	-1576
약을	-1577
체가	-1578
▁발매	-1579
▁환경	-1580
에게는	-1581
▁성능	-1582
▁담당	-1583
▁오래	-1584
px	-1585
▁일어나	-1586
▁기다	-1587
▁그것은	-1588
▁우승	-1589
▁현대	-1590
▁굉	-1591
▁판단	-1592
▁필요한	-1593
▁없어	-1594
▁자체가	-1595
라마	-1596
▁투자	-1597
▁경쟁	-1598
!!	-1599
▁일으	-1600
▁하기	-1601
행을	-1602
▁모델	-1603
▁지방	-1604
▁불구하고	-1605
사에	-1606
▁흘	-1607
▁항상	-1608
▁보호	-1609
▁방향	-1610
▁떨어	-1611
▁소설	-1612
▁맥	-1613
▁최대	-1614
▁분위	-1615
대는	-1616
▁X	-1617
▁관리	-1618
▁마찬가지로	-1619
겠다고	-1620
▁대한민	-1621
▁영상	-1622
▁목소	-1623
▁싫	-1624
▁끼	-1625
드로	-1626
▁낙	-1627
▁발표	-1628
▁사업	-1629
▁최근	-1630
▁것에	-1631
▁in	-1632
▁밝혀	-1633
▁앉	-1634
▁습	-1635
하다는	-1636
무를	-1637
▁굉장	-1638
이라도	-1639
▁바라	-1640
놓고	-1641
▁넘어	-1642
▁없을	-1643
▁미래	-1644
냈다	-1645
▁그때	-1646
▁패배	-1647
▁갖고	-1648
▁각각	-1649
▁컴	-1650
▁가능성이	-1651
리그	-1652
▁얼마나	-1653
▁하늘	-1654
▁우리가	-1655
스크	-1656
▁콘	-1657
▁가운데	-1658
▁보이는	-1659
▁드래	-1660
▁→	-1661
량이	-1662
us	-1663
▁슈퍼	-1664
▁이유는	-1665
문에	-1666
▁문제는	-1667
▁만약	-1668
난다	-1669
▁맛	-1670
▁발전	-1671
▁절대	-1672
위원	-1673
▁이름을	-1674
하다고	-1675
▁되지	-1676
▁탐	-1677
▁후에	-1678
▁딱	-1679
▁쇼	-1680
▁느낌	-1681
성과	-1682
▁의견	-1683
▁한다는	-1684
▁21	-1685
▁그나마	-1686
▁2015	-1687
▁자리	-1688
▁틀	-1689
드시	-1690
▁하자	-1691
▁두고	-1692
ig	-1693
같이	-1694
▁억	-1695
함을	-1696
▁것과	-1697
이면	-1698
▁2.	-1699
사로	-1700
▁들고	-1701
까지는	-1702
▁영웅	-1703
▁찬	-1704
디오	-1705
주고	-1706
▁시점	-1707
▁사용하는	-1708
▁속에서	-1709
▁덕분에	-1710
▁따르면	-1711
▁받는	-1712
▁무시	-1713
▁모르	-1714
▁승리	-1715
ve	-1716
위가	-1717
▁나머	-1718
니아	-1719
▁비롯	-1720
▁엄청난	-1721
▁푸	-1722
▁반면	-1723
▁쳐	-1724
▁사람을	-1725
▁타고	-1726
▁샤	-1727
▁하면서	-1728
▁잡아	-1729
▁y	-1730
▁지난	-1731
▁중앙	-1732
보고	-1733
제로	-1734
움이	-1735
▁유럽	-1736
▁강한	-1737
▁느끼	-1738
▁우선	-1739
▁독립	-1740
▁수는	-1741
보는	-1742
▁당연히	-1743
▁원작	-1744
리기	-1745
트는	-1746
상은	-1747
▁다음과	-1748
부에	-1749
▁성장	-1750
▁콜	-1751
▁강력한	-1752
위에	-1753
▁참조	-1754
자와	-1755
▁을	-1756
기고	-1757
▁시작했다	-1758
▁위에	-1759
▁는	-1760
▁센	-1761
▁진짜	-1762
▁굴	-1763
▁문서	-1764
키는	-1765
▁왔	-1766
▁바이	-1767
▁197	-1768
▁예를	-1769
▁n	-1770
어들	-1771
말로	-1772
▁것처럼	-1773
▁스테	-1774
▁굳	-1775
성에	-1776
▁40	-1777
▁보스	-1778
▁이야기를	-1779
▁나이	-1780
▁품	-1781
▁Y	-1782
▁획	-1783
▁프로그램	-1784
▁편이다	-1785
▁제한	-1786
▁지구	-1787
ot	-1788
▁확률	-1789
▁l	-1790
▁기대	-1791
▁연결	-1792
▁과학	-1793
사와	-1794
금을	-1795
▁인식	-1796
▁신경	-1797
▁북한	-1798
▁아버지	-1799
▁작중	-1800
제의	-1801
장으로	-1802
▁짧	-1803
▁괜	-1804
▁나서	-1805
▁다니	-1806
비가	-1807
▁상승	-1808
▁민주	-1809
▁염	-1810
느냐	-1811
당한	-1812
▁받았	-1813
만한	-1814
▁처리	-1815
세를	-1816
운동	-1817
됐다	-1818
▁우주	-1819
프트	-1820
▁반드시	-1821
▁감소	-1822
▁꺼	-1823
일을	-1824
관이	-1825
수로	-1826
라가	-1827
▁달려	-1828
▁못하는	-1829
▁24	-1830
▁노동	-1831
▁넓	-1832
▁러시아	-1833
▁주의	-1834
50	-1835
시는	-1836
ch	-1837
▁노력	-1838
▁것이라고	-1839
▁난이	-1840
▁선생	-1841
되면서	-1842
▁설치	-1843
▁발동	-1844
원은	-1845
계의	-1846
히는	-1847
▁옷	-1848
전의	-1849
▁사람의	-1850
군이	-1851
정에	-1852
▁있다면	-1853
화의	-1854
▁보니	-1855
▁엄마	-1856
했으나	-1857
▁굉장히	-1858
▁주요	-1859
▁벽	-1860
부가	-1861
▁부정	-1862
un	-1863
▁플레이어	-1864
▁중에	-1865
기와	-1866
▁수행	-1867
▁제품	-1868
▁젊	-1869
▁꼭	-1870
▁맨	-1871
▁액	-1872
신을	-1873
▁상대로	-1874
▁갑자기	-1875
▁밖	-1876
▁동료	-1877
▁속에	-1878
▁출시	-1879
구가	-1880
▁없다는	-1881
▁쌓	-1882
지지	-1883
▁나왔	-1884
▁하이	-1885
____	-1886
메이션	-1887
▁빠져	-1888
▁가르	-1889
▁지배	-1890
▁전략	-1891
▁반대	-1892
▁정책	-1893
▁나무	-1894
▁나타나	-1895
▁대부분의	-1896
▁외국	-1897
하라	-1898
우스	-1899
겼다	-1900
정으로	-1901
▁선거	-1902
▁공격을	-1903
▁소리	-1904
체의	-1905
▁그녀의	-1906
▁흡	-1907
▁맵	-1908
▁이와	-1909
▁경우는	-1910
▁셈	-1911
▁불러	-1912
▁쓰러	-1913
▁안에	-1914
▁꽃	-1915
▁도망	-1916
심이	-1917
▁있지	-1918
▁보다	-1919
▁년	-1920
▁분석	-1921
▁성우	-1922
하나	-1923
▁뒷	-1924
▁에피	-1925
려서	-1926
자들은	-1927
▁가면	-1928
▁수밖에	-1929
한다면	-1930
▁그녀는	-1931
▁꼬	-1932
▁진출	-1933
위로	-1934
보니	-1935
▁만드는	-1936
▁행복	-1937
▁등장하는	-1938
학생	-1939
▁지도	-1940
▁탓	-1941
로를	-1942
으로부터	-1943
▁입장	-1944
롭게	-1945
ent	-1946
▁잠시	-1947
▁2014	-1948
▁못했다	-1949
▁돈을	-1950
고는	-1951
▁서비	-1952
▁옮	-1953
▁기간	-1954
정의	-1955
▁달라	-1956
▁대답	-1957
▁사용할	-1958
▁집중	-1959
▁특성	-1960
선이	-1961
-2	-1962
▁하나의	-1963
▁그것을	-1964
리며	-1965
하도록	-1966
▁이상의	-1967
▁앞으로	-1968
종의	-1969
스러운	-1970
시를	-1971
▁나의	-1972
라의	-1973
▁인간의	-1974
세요	-1975
▁오른	-1976
▁초기	-1977
일이	-1978
▁그들은	-1979
▁생각해	-1980
▁싱	-1981
▁것이었다	-1982
▁떠나	-1983
▁지켜	-1984
마저	-1985
▁거기	-1986
▁나를	-1987
ro	-1988
▁and	-1989
내고	-1990
▁이것은	-1991
되기	-1992
▁아니면	-1993
▁마치	-1994
▁취급	-1995
▁않으면	-1996
▁요소	-1997
되며	-1998
조건	-1999
▁본인	-2000
id	-2001
▁시청	-2002
타를	-2003
▁후보	-2004
▁인생	-2005
▁물건	-2006
고를	-2007
시켰	-2008
▁마음을	-2009
▁시간을	-2010
▁드래곤	-2011
▁돼	-2012
▁헬	-2013
경기	-2014
▁다이	-2015
▁칭	-2016
계가	-2017
▁건물	-2018
치로	-2019
▁사례	-2020
▁펼	-2021
▁전통	-2022
단의	-2023
▁조합	-2024
▁끝나	-2025
▁냉	-2026
▁유리	-2027
어진다	-2028
▁공동	-2029
▁아니고	-2030
▁낮은	-2031
▁에너	-2032
세기	-2033
▁폭발	-2034
▁하게	-2035
▁프랑스	-2036
▁이유로	-2037
▁제시	-2038
▁것입니다	-2039
▁마이	-2040
다니	-2041
▁폴	-2042
▁생긴	-2043
▁아름	-2044
되었고	-2045
▁종교	-2046
▁시도	-2047
▁에피소	-2048
▁22	-2049
▁챔	-2050
▁이벤트	-2051
▁참가	-2052
▁겪	-2053
▁애니메이션	-2054
▁홀	-2055
▁패턴	-2056
▁의한	-2057
▁걱	-2058
▁앞에	-2059
▁~	-2060
▁스페	-2061
▁나왔다	-2062
만에	-2063
▁받았다	-2064
▁아내	-2065
▁이끌	-2066
▁능력을	-2067
▁회사	-2068
분이	-2069
유의	-2070
▁소비	-2071
▁월드	-2072
▁차량	-2073
낸다	-2074
▁옛	-2075
▁드라마	-2076
▁소개	-2077
다운	-2078
해주	-2079
',	-2080
▁손을	-2081
▁남편	-2082
▁정도의	-2083
▁가슴	-2084
19	-2085
▁배경	-2086
정도	-2087
▁아르	-2088
였고	-2089
▁없다고	-2090
디어	-2091
▁더불	-2092
원에	-2093
▁듣고	-2094
▁아무리	-2095
▁이곳	-2096
▁경영	-2097
▁행정	-2098
.0	-2099
구나	-2100
▁사이에	-2101
▁민족	-2102
단을	-2103
▁사는	-2104
▁혈	-2105
주를	-2106
이로	-2107
▁있으면	-2108
▁오브	-2109
▁나머지	-2110
▁접근	-2111
▁선발	-2112
▁제국	-2113
적이고	-2114
.”	-2115
학년	-2116
이야	-2117
겠다는	-2118
▁가끔	-2119
프를	-2120
▁부르	-2121
▁보아	-2122
▁치료	-2123
▁예상	-2124
수한	-2125
리게	-2126
im	-2127
.2	-2128
▁않게	-2129
▁했던	-2130
▁여담	-2131
▁주고	-2132
▁밑	-2133
▁잊	-2134
았던	-2135
em	-2136
▁해석	-2137
▁몸을	-2138
▁얻을	-2139
▁위해서는	-2140
아버	-2141
만으로	-2142
▁g	-2143
신이	-2144
ik	-2145
▁st	-2146
쳤다	-2147
▁23	-2148
▁최소	-2149
▁뜨	-2150
▁획득	-2151
▁보이	-2152
▁각종	-2153
만의	-2154
▁문제를	-2155
관을	-2156
정은	-2157
도에	-2158
▁196	-2159
대학교	-2160
력과	-2161
버스	-2162
▁생존	-2163
들로	-2164
▁고객	-2165
▁납	-2166
라인	-2167
▁더불어	-2168
해진	-2169
리면	-2170
▁그들의	-2171
생활	-2172
▁훈련	-2173
▁점을	-2174
▁뒤에	-2175
▁1,	-2176
하다가	-2177
회가	-2178
▁기준으로	-2179
▁안정	-2180
▁앨범	-2181
▁상황에서	-2182
▁머리	-2183
▁징	-2184
▁어려운	-2185
▁죽음	-2186
로가	-2187
▁말하는	-2188
▁버전	-2189
▁모습이	-2190
▁이론	-2191
든지	-2192
명은	-2193
▁가서	-2194
▁수록	-2195
대학	-2196
▁말에	-2197
▁밖에	-2198
▁you	-2199
▁알게	-2200
▁인터넷	-2201
▁돌아가	-2202
원으로	-2203
▁활약	-2204
▁추정	-2205
력의	-2206
▁달성	-2207
▁바꾸	-2208
▁데뷔	-2209
▁고통	-2210
▁별로	-2211
30	-2212
▁거야	-2213
▁The	-2214
▁나름	-2215
▁중에서	-2216
▁좋지	-2217
▁to	-2218
▁논란	-2219
▁차이가	-2220
시킬	-2221
▁뿌	-2222
▁일은	-2223
▁과정에서	-2224
▁짐	-2225
▁번역	-2226
▁강조	-2227
차를	-2228
감이	-2229
티브	-2230
부는	-2231
▁나누	-2232
▁분노	-2233
력으로	-2234
시가	-2235
▁포기	-2236
호를	-2237
▁제일	-2238
많은	-2239
▁항목	-2240
냐고	-2241
▁받을	-2242
교육	-2243
질을	-2244
혔다	-2245
스럽게	-2246
▁등장한다	-2247
스에	-2248
▁지하	-2249
월에	-2250
▁등으로	-2251
나게	-2252
동을	-2253
시즌	-2254
▁괜찮	-2255
▁자랑	-2256
▁정리	-2257
▁공간	-2258
▁문학	-2259
점으로	-2260
식으로	-2261
▁메이	-2262
▁아프	-2263
▁앞에서	-2264
문이	-2265
▁있으니	-2266
▁뭔	-2267
▁특정	-2268
▁부여	-2269
ver	-2270
▁물리	-2271
라서	-2272
▁눈을	-2273
▁맹	-2274
▁늦	-2275
▁적극	-2276
▁약간	-2277
▁점점	-2278
▁높다	-2279
▁불안	-2280
▁필요가	-2281
▁링	-2282
▁피해를	-2283
▁스토리	-2284
시오	-2285
▁여기에	-2286
해지	-2287
▁장비	-2288
▁명령	-2289
님이	-2290
여서	-2291
시의	-2292
▁파악	-2293
우고	-2294
인으로	-2295
▁직업	-2296
▁혁	-2297
▁유명한	-2298
▁검은	-2299
▁계약	-2300
▁비밀	-2301
▁적은	-2302
게임	-2303
▁책임	-2304
▁이외	-2305
▁옥	-2306
기업	-2307
▁도착	-2308
▁전반	-2309
▁뮤	-2310
▁부산	-2311
▁깔	-2312
하려는	-2313
인물	-2314
음에도	-2315
▁수비	-2316
▁2013	-2317
▁있었고	-2318
들어	-2319
▁소유	-2320
▁건강	-2321
▁때마다	-2322
▁젊은	-2323
보다도	-2324
님의	-2325
율이	-2326
▁TV	-2327
▁벨	-2328
▁웨	-2329
▁상황이	-2330
자들의	-2331
자에	-2332
▁다르게	-2333
지와	-2334
▁대한민국	-2335
▁그것이	-2336
▁식으로	-2337
▁합니다	-2338
▁우리의	-2339
초에	-2340
세가	-2341
▁재미	-2342
▁대하여	-2343
BS	-2344
▁퀘	-2345
nd	-2346
▁바람에	-2347
▁부활	-2348
▁있도록	-2349
▁짜	-2350
▁종류	-2351
▁그럼	-2352
피언	-2353
▁수많은	-2354
▁스포	-2355
라며	-2356
▁형성	-2357
▁따로	-2358
▁있으나	-2359
▁뇌	-2360
자에게	-2361
구의	-2362
▁자료	-2363
위는	-2364
▁건설	-2365
▁마련	-2366
▁예정	-2367
▁죽은	-2368
▁지적	-2369
▁빨리	-2370
▁아들	-2371
▁적을	-2372
▁라인	-2373
로의	-2374
▁불과	-2375
.#	-2376
▁상품	-2377
▁새로	-2378
▁최고의	-2379
▁류	-2380
▁일본의	-2381
▁심각	-2382
▁살펴	-2383
었는데	-2384
▁리더	-2385
▁덤	-2386
ur	-2387
▁듀	-2388
▁준다	-2389
년부터	-2390
▁졸업	-2391
계에	-2392
▁목적	-2393
레벨	-2394
▁다루	-2395
▁연속	-2396
▁2000	-2397
▁묘사	-2398
▁28	-2399
▁조사	-2400
레이드	-2401
▁해외	-2402
▁버스	-2403
▁크로	-2404
▁빠른	-2405
▁싶은	-2406
산을	-2407
랐다	-2408
어의	-2409
▁효과를	-2410
법을	-2411
▁전개	-2412
▁분야	-2413
었다고	-2414
▁위하여	-2415
▁미국의	-2416
레스	-2417
하였고	-2418
려면	-2419
▁시대	-2420
식의	-2421
▁가까운	-2422
▁블랙	-2423
▁엑	-2424
▁군사	-2425
▁26	-2426
함으로써	-2427
▁일정	-2428
ir	-2429
▁보였다	-2430
량을	-2431
▁지지	-2432
▁St	-2433
▁대상	-2434
▁나중에	-2435
▁작업	-2436
----	-2437
▁자리를	-2438
▁충분히	-2439
사회	-2440
호가	-2441
▁등에	-2442
▁인터뷰	-2443
었지만	-2444
▁크리스	-2445
선의	-2446
데이트	-2447
▁파워	-2448
야말로	-2449
적으로는	-2450
이니	-2451
▁비행	-2452
▁털	-2453
▁왼	-2454
▁길을	-2455
▁아는	-2456
원에서	-2457
▁이탈	-2458
▁츠	-2459
▁이르	-2460
술을	-2461
웠다	-2462
역을	-2463
제는	-2464
시키고	-2465
▁생각을	-2466
▁챔피언	-2467
에만	-2468
퓨터	-2469
▁칸	-2470
▁본래	-2471
안을	-2472
▁3.	-2473
▁대미	-2474
기관	-2475
▁정작	-2476
▁쫓	-2477
▁갤	-2478
▁비용	-2479
▁유사	-2480
이에	-2481
리티	-2482
▁시험	-2483
▁아침	-2484
▁측면	-2485
군을	-2486
▁상대방	-2487
문의	-2488
▁2010	-2489
단이	-2490
▁도와	-2491
조의	-2492
▁구체	-2493
▁대중	-2494
▁점에서	-2495
▁만한	-2496
od	-2497
▁마침	-2498
▁맺	-2499
▁든	-2500
▁2012	-2501
되면	-2502
▁27	-2503
▁산업	-2504
ut	-2505
인과	-2506
진을	-2507
▁쓰고	-2508
인들이	-2509
치의	-2510
▁생명	-2511
었을	-2512
하려고	-2513
버린	-2514
▁동물	-2515
음이	-2516
ag	-2517
화된	-2518
▁e	-2519
형을	-2520
▁한다고	-2521
▁보유	-2522
▁v	-2523
▁사람들	-2524
마자	-2525
학과	-2526
▁전용	-2527
▁완전	-2528
녀석	-2529
▁기타	-2530
▁업데이트	-2531
▁라고	-2532
▁상관	-2533
주가	-2534
▁일어	-2535
▁위의	-2536
▁상징	-2537
▁60	-2538
▁되었고	-2539
실을	-2540
▁바다	-2541
▁갔	-2542
부로	-2543
▁놈	-2544
▁전국	-2545
▁거래	-2546
▁기반	-2547
적이다	-2548
▁정의	-2549
▁나올	-2550
▁반복	-2551
▁모르는	-2552
▁수정	-2553
▁종료	-2554
▁대회	-2555
▁연출	-2556
신의	-2557
▁브라	-2558
▁엘리	-2559
▁기관	-2560
▁확정	-2561
보자	-2562
▁관련된	-2563
마의	-2564
▁정상	-2565
▁많아	-2566
▁실험	-2567
▁지휘	-2568
▁엔딩	-2569
▁부탁	-2570
▁소모	-2571
▁십	-2572
▁주민	-2573
시로	-2574
것도	-2575
▁앞서	-2576
어지고	-2577
▁194	-2578
▁미션	-2579
▁발사	-2580
▁공연	-2581
▁높아	-2582
라운드	-2583
▁대해서는	-2584
▁삭	-2585
라를	-2586
ec	-2587
르크	-2588
ht	-2589
미가	-2590
▁먹고	-2591
▁척	-2592
▁도입	-2593
점은	-2594
▁눈에	-2595
▁일행	-2596
쪽으로	-2597
21	-2598
년에는	-2599
위의	-2600
진이	-2601
▁적절	-2602
세대	-2603
는가	-2604
개월	-2605
분을	-2606
▁제외한	-2607
▁완성	-2608
▁쌍	-2609
▁방영	-2610
▁의사	-2611
▁제거	-2612
▁평균	-2613
▁날아	-2614
차가	-2615
▁누군	-2616
나의	-2617
▁현재는	-2618
▁퀘스트	-2619
▁&	-2620
렀다	-2621
▁듯한	-2622
▁작가	-2623
▁좋아하는	-2624
▁중심으로	-2625
▁때까지	-2626
▁훌	-2627
▁마스터	-2628
▁한정	-2629
▁그저	-2630
▁완벽	-2631
▁끌어	-2632
▁근거	-2633
▁소녀	-2634
▁여담으로	-2635
경을	-2636
▁반대로	-2637
했습니다	-2638
군은	-2639
▁대전	-2640
▁이름이	-2641
▁널	-2642
체는	-2643
해를	-2644
▁간단	-2645
▁덱	-2646
▁사무	-2647
이즈	-2648
▁확보	-2649
▁클리어	-2650
▁멸	-2651
▁득	-2652
▁컴퓨터	-2653
▁밴	-2654
▁맞추	-2655
▁시장	-2656
▁장소	-2657
▁인도	-2658
▁동생	-2659
▁멋	-2660
▁생각이	-2661
▁곤	-2662
▁끝에	-2663
론을	-2664
ation	-2665
▁이것이	-2666
▁띄	-2667
▁노선	-2668
▁영혼	-2669
▁스피	-2670
▁있었는데	-2671
▁남은	-2672
▁따른	-2673
▁오랜	-2674
▁압도	-2675
▁본인이	-2676
▁시민	-2677
▁체력	-2678
▁빠르게	-2679
▁지키	-2680
▁겸	-2681
치게	-2682
▁대단	-2683
▁가정	-2684
지게	-2685
▁근처	-2686
▁안전	-2687
언을	-2688
잖아	-2689
▁보기	-2690
▁붉	-2691
외로	-2692
▁모드	-2693
하니	-2694
버렸다	-2695
▁항공	-2696
.'	-2697
▁어찌	-2698
져서	-2699
나이	-2700
어지는	-2701
▁인한	-2702
받은	-2703
▁이익	-2704
하의	-2705
▁말고	-2706
▁상당한	-2707
▁이게	-2708
▁다행	-2709
카이	-2710
▁규모	-2711
향이	-2712
▁빅	-2713
▁뿐만	-2714
▁부담	-2715
크를	-2716
▁전작	-2717
▁셋	-2718
했기	-2719
▁올려	-2720
▁축구	-2721
▁를	-2722
▁구매	-2723
▁다소	-2724
▁있어야	-2725
▁근접	-2726
▁느껴	-2727
▁평소	-2728
▁거부	-2729
권의	-2730
▁연습	-2731
아야	-2732
▁영어	-2733
▁멈	-2734
▁고정	-2735
▁약속	-2736
인트	-2737
▁뛰어난	-2738
▁통합	-2739
▁이들은	-2740
▁지금까지	-2741
▁여행	-2742
▁뛰어	-2743
지역	-2744
▁전설	-2745
▁유튜	-2746
▁메인	-2747
▁했는데	-2748
▁연기	-2749
▁정보를	-2750
▁녀석	-2751
▁처음으로	-2752
▁히로	-2753
▁저지	-2754
▁뿐이다	-2755
▁무려	-2756
▁이용해	-2757
▁*	-2758
▁밥	-2759
받는	-2760
▁그곳	-2761
▁구분	-2762
▁말해	-2763
▁때도	-2764
▁몽	-2765
▁걱정	-2766
심히	-2767
▁규정	-2768
▁칠	-2769
▁얘기	-2770
▁그러한	-2771
ak	-2772
▁게임을	-2773
두고	-2774
▁유일한	-2775
▁의하면	-2776
비아	-2777
▁유니	-2778
▁계열	-2779
▁남성	-2780
▁효과가	-2781
▁겁	-2782
지션	-2783
에게서	-2784
화에	-2785
목을	-2786
▁향해	-2787
▁그만	-2788
▁다가	-2789
▁사냥	-2790
▁없지만	-2791
▁집에	-2792
▁소재	-2793
▁아파	-2794
▁말았다	-2795
▁둔	-2796
▁th	-2797
▁상태에서	-2798
▁지금은	-2799
▁지니	-2800
온다	-2801
이와	-2802
▁범죄	-2803
락을	-2804
▁장기	-2805
▁쏘	-2806
▁자본	-2807
▁요청	-2808
▁내용을	-2809
▁소련	-2810
마가	-2811
▁대응	-2812
▁가치	-2813
▁구간	-2814
▁상황을	-2815
▁싸우	-2816
▁벤	-2817
▁희망	-2818
ack	-2819
▁특이	-2820
미를	-2821
▁그룹	-2822
▁희생	-2823
▁k	-2824
▁출전	-2825
방송	-2826
ER	-2827
▁싫어	-2828
▁그리스	-2829
▁에피소드	-2830
도와	-2831
▁전환	-2832
▁그에	-2833
▁이로	-2834
▁소리를	-2835
▁누가	-2836
▁존재한다	-2837
▁미리	-2838
▁공포	-2839
▁탈출	-2840
▁위협	-2841
11	-2842
▁핵심	-2843
▁의식	-2844
▁옵	-2845
▁분류	-2846
프로	-2847
우가	-2848
um	-2849
▁대사	-2850
▁29	-2851
▁삼성	-2852
격이	-2853
▁배틀	-2854
▁중간	-2855
▁쿨	-2856
▁포켓	-2857
▁보이지	-2858
▁관심을	-2859
▁만족	-2860
▁공부	-2861
▁저항	-2862
▁한국의	-2863
▁애초에	-2864
▁탱	-2865
▁맞는	-2866
▁비록	-2867
판을	-2868
지기	-2869
▁80	-2870
▁인류	-2871
임이	-2872
▁없어서	-2873
▁모른다	-2874
▁두려	-2875
▁말이다	-2876
▁택	-2877
▁언론	-2878
▁그럴	-2879
▁명의	-2880
▁바탕	-2881
▁했으나	-2882
▁사람들의	-2883
▁비중	-2884
제에	-2885
년의	-2886
▁점이	-2887
▁라는	-2888
부터는	-2889
▁장착	-2890
보를	-2891
▁원칙	-2892
세계	-2893
▁되는데	-2894
▁받아들	-2895
▁보여준다	-2896
다른	-2897
상에서	-2898
▁종종	-2899
▁평범	-2900
▁수익	-2901
▁그걸	-2902
▁케이	-2903
▁이들	-2904
▁대화	-2905
과를	-2906
▁아이돌	-2907
▁도전	-2908
▁무조건	-2909
▁듯하다	-2910
▁상처	-2911
▁능력이	-2912
▁배치	-2913
▁지급	-2914
▁콤	-2915
▁○	-2916
.5	-2917
▁튀	-2918
▁이후로	-2919
▁자세한	-2920
▁예술	-2921
물의	-2922
▁마무	-2923
▁이걸	-2924
▁공중	-2925
▁본격	-2926
▁이건	-2927
▁힐	-2928
▁대로	-2929
▁랜	-2930
▁거기에	-2931
▁썼	-2932
▁지닌	-2933
년이	-2934
▁힘든	-2935
양이	-2936
▁파티	-2937
▁표시	-2938
▁추천	-2939
▁싸움	-2940
▁2011	-2941
▁작용	-2942
▁단순히	-2943
▁롤	-2944
▁왔다	-2945
이버	-2946
ine	-2947
{{{	-2948
▁있었지만	-2949
▁결코	-2950
▁운행	-2951
일의	-2952
▁직후	-2953
지에서	-2954
▁낳	-2955
▁집단	-2956
▁우리나라	-2957
▁수상	-2958
▁Z	-2959
▁언어	-2960
트에	-2961
▁마음이	-2962
▁말할	-2963
▁벗어나	-2964
▁만화	-2965
이므로	-2966
주로	-2967
▁교체	-2968
▁스파	-2969
▁정당	-2970
▁아닐	-2971
▁지식	-2972
래도	-2973
나무	-2974
구는	-2975
▁촉	-2976
▁사회적	-2977
▁명칭	-2978
스티	-2979
관계	-2980
촬영	-2981
지요	-2982
하자면	-2983
됩니다	-2984
▁통해서	-2985
▁방문	-2986
▁부하	-2987
▁책을	-2988
▁바닥	-2989
▁걸어	-2990
▁거짓	-2991
장과	-2992
▁굳이	-2993
타로	-2994
▁기존의	-2995
▁이름은	-2996
▁못한다	-2997
▁관계를	-2998
방을	-2999
▁미사	-3000
▁어둠	-3001
▁시기	-3002
▁고민	-3003
스토	-3004
▁스포츠	-3005
▁했고	-3006
▁이쪽	-3007
▁필요하다	-3008
▁등장한	-3009
▁대비	-3010
▁창조	-3011
▁기계	-3012
▁도움을	-3013
였지만	-3014
os	-3015
▁원하는	-3016
▁아니었다	-3017
▁비롯한	-3018
▁몇몇	-3019
▁캠	-3020
크로	-3021
▁물어	-3022
▁가득	-3023
ce	-3024
▁멀리	-3025
▁무너	-3026
▁입고	-3027
12	-3028
▁말씀	-3029
▁열심히	-3030
▁방법을	-3031
▁도움이	-3032
▁싶어	-3033
▁실시	-3034
▁갈등	-3035
▁살고	-3036
▁힘이	-3037
ff	-3038
▁목숨	-3039
BC	-3040
▁기초	-3041
▁생각하는	-3042
▁앤	-3043
▁챙	-3044
력에	-3045
▁추측	-3046
▁설립	-3047
▁때에는	-3048
였으나	-3049
이브	-3050
▁그려	-3051
▁내부	-3052
▁봐도	-3053
▁다르다	-3054
▁이유가	-3055
▁얻어	-3056
▁기본적으로	-3057
▁광고	-3058
▁출발	-3059
▁사태	-3060
가에	-3061
▁훌륭	-3062
냐는	-3063
치지	-3064
전쟁	-3065
로서의	-3066
▁돌려	-3067
크가	-3068
▁연합	-3069
▁숫	-3070
▁곳에	-3071
▁포켓몬	-3072
▁최강	-3073
▁90	-3074
▁작성	-3075
▁떨어져	-3076
▁생각하면	-3077
되었으며	-3078
조를	-3079
▁철학	-3080
▁말은	-3081
▁베이	-3082
시고	-3083
자들	-3084
▁무한	-3085
▁흉	-3086
▁손에	-3087
아의	-3088
에게도	-3089
프가	-3090
▁덜	-3091
▁사람들을	-3092
▁혜	-3093
▁그야말로	-3094
▁점은	-3095
▁빼앗	-3096
▁70	-3097
▁제목	-3098
▁법률	-3099
▁올라가	-3100
all	-3101
명으로	-3102
이었고	-3103
▁살해	-3104
ap	-3105
▁그렇지	-3106
▁비난	-3107
▁받지	-3108
▁시전	-3109
▁깊은	-3110
연히	-3111
▁상태로	-3112
▁자체는	-3113
▁놓고	-3114
▁무리	-3115
▁뚫	-3116
▁어떠	-3117
▁단계	-3118
버린다	-3119
았고	-3120
▁시설	-3121
회에	-3122
15	-3123
▁뻔	-3124
▁개의	-3125
놓은	-3126
타가	-3127
▁섞	-3128
▁상위	-3129
터를	-3130
▁SK	-3131
▁늘어	-3132
▁됐	-3133
마를	-3134
▁차례	-3135
▁내에서	-3136
▁쏟	-3137
▁단지	-3138
▁대표적인	-3139
러가	-3140
권이	-3141
▁이기	-3142
세의	-3143
하고자	-3144
▁긍	-3145
규모	-3146
▁엉	-3147
th	-3148
▁린	-3149
▁충격	-3150
▁사용한다	-3151
▁데려	-3152
▁봤	-3153
문화	-3154
▁계산	-3155
▁놀라	-3156
▁맞춰	-3157
바로	-3158
▁둘러	-3159
▁않지만	-3160
▁워낙	-3161
▁서술	-3162
시킨다	-3163
▁떠올	-3164
▁주식	-3165
해진다	-3166
구에	-3167
▁ᆞ	-3168
용으로	-3169
▁{{{	-3170
면서도	-3171
▁반영	-3172
해졌다	-3173
▁그들이	-3174
함이	-3175
지라	-3176
▁촬영	-3177
▁텐	-3178
▁쥐	-3179
탄을	-3180
▁그녀가	-3181
워서	-3182
▁스테이지	-3183
▁전달	-3184
▁위로	-3185
▁복귀	-3186
▁숲	-3187
기술	-3188
▁차이	-3189
점에서	-3190
▁상호	-3191
가로	-3192
▁언제나	-3193
▁효율	-3194
▁타입	-3195
▁변신	-3196
▁아카	-3197
▁통일	-3198
▁머리를	-3199
ul	-3200
▁발휘	-3201
▁그러므로	-3202
▁얼굴을	-3203
▁오는	-3204
문학	-3205
졌고	-3206
▁거대한	-3207
▁붕	-3208
▁허용	-3209
▁되기	-3210
서가	-3211
텐츠	-3212
▁생겨	-3213
▁하나로	-3214
▁떡	-3215
▁내용은	-3216
▁유일하게	-3217
▁화면	-3218
▁일러	-3219
▁불리	-3220
만은	-3221
0000	-3222
▁31	-3223
일까	-3224
▁걷	-3225
▁보자	-3226
▁수입	-3227
▁투입	-3228
수도	-3229
단계	-3230
▁잡고	-3231
▁아무런	-3232
▁결승	-3233
▁자기가	-3234
▁음식	-3235
▁받는다	-3236
스테	-3237
기만	-3238
드와	-3239
▁개선	-3240
▁등장인물	-3241
▁공격력	-3242
▁웹	-3243
즈의	-3244
ter	-3245
까지도	-3246
▁붉은	-3247
▁증거	-3248
▁어렵다	-3249
정책	-3250
▁겨우	-3251
▁여름	-3252
▁의외로	-3253
iki	-3254
품을	-3255
▁조종	-3256
▁거쳐	-3257
질이	-3258
▁프레	-3259
시대	-3260
연구	-3261
▁신뢰	-3262
▁낫	-3263
▁로마	-3264
▁가게	-3265
▁묶	-3266
▁활동을	-3267
yle	-3268
▁찌	-3269
▁랭	-3270
▁대형	-3271
개로	-3272
▁삭제	-3273
▁생기	-3274
▁못할	-3275
▁떨어지	-3276
▁탓에	-3277
▁오르	-3278
키가	-3279
▁업무	-3280
▁표기	-3281
소가	-3282
▁빙	-3283
▁제기	-3284
▁심리	-3285
형이	-3286
▁중반	-3287
▁런	-3288
어는	-3289
나를	-3290
▁제외하면	-3291
ri	-3292
op	-3293
▁영역	-3294
▁꾸준	-3295
일은	-3296
▁이탈리아	-3297
쪽에	-3298
조가	-3299
하므로	-3300
▁본인의	-3301
▁헌법	-3302
▁운용	-3303
니스	-3304
ight	-3305
▁좁	-3306
▁다크	-3307
히고	-3308
▁도중	-3309
향을	-3310
▁먹는	-3311
▁무장	-3312
각을	-3313
▁갖추	-3314
▁없기	-3315
▁사실은	-3316
▁오늘날	-3317
▁흔히	-3318
▁그게	-3319
모를	-3320
▁사항	-3321
▁뒤로	-3322
▁모습으로	-3323
▁인사	-3324
▁아군	-3325
사람	-3326
▁안에서	-3327
▁외에도	-3328
▁디자인	-3329
▁장난	-3330
동이	-3331
▁때의	-3332
▁유튜브	-3333
▁합류	-3334
▁추진	-3335
▁클래	-3336
▁어쩌	-3337
▁삶을	-3338
▁최후	-3339
▁비교적	-3340
▁것이라는	-3341
크의	-3342
화는	-3343
▁다름	-3344
▁죽을	-3345
▁경기를	-3346
지면	-3347
리에서	-3348
르의	-3349
트라	-3350
▁공통	-3351
러스	-3352
▁카운	-3353
▁아니지만	-3354
▁어울	-3355
친다	-3356
▁그린	-3357
▁사상	-3358
국이	-3359
▁앉아	-3360
▁위에서	-3361
인들은	-3362
▁그렇다고	-3363
▁이름으로	-3364
▁확장	-3365
▁닥	-3366
wiki	-3367
▁종족	-3368
▁해주	-3369
▁둘째	-3370
키의	-3371
▁전기	-3372
▁자신에게	-3373
▁가깝	-3374
▁당장	-3375
▁살아남	-3376
▁틈	-3377
카와	-3378
▁상황에	-3379
방에	-3380
플레이	-3381
▁와서	-3382
▁붙어	-3383
뮤니	-3384
트와	-3385
▁행동을	-3386
▁닮	-3387
▁의미를	-3388
▁금융	-3389
▁기동	-3390
▁객	-3391
드에	-3392
▁특유의	-3393
관의	-3394
승을	-3395
mm	-3396
성으로	-3397
▁야구	-3398
호의	-3399
="	-3400
▁며	-3401
▁확실히	-3402
▁서비스	-3403
▁것인가	-3404
▁맞아	-3405
▁멘	-3406
oc	-3407
터가	-3408
▁봄	-3409
▁이루어	-3410
리자	-3411
▁균	-3412
▁나오지	-3413
▁구축	-3414
▁글을	-3415
▁부분이	-3416
▁사람들에게	-3417
▁교수	-3418
되어야	-3419
시켰다	-3420
▁하나가	-3421
▁신체	-3422
▁금지	-3423
▁상상	-3424
▁하더라도	-3425
▁포지션	-3426
40	-3427
대전	-3428
▁몰아	-3429
▁진입	-3430
아이	-3431
서의	-3432
회에서	-3433
▁분리	-3434
▁통한	-3435
▁의심	-3436
왕의	-3437
▁아쉬	-3438
▁프로젝	-3439
▁시작한	-3440
▁없게	-3441
▁그녀를	-3442
▁종합	-3443
▁조작	-3444
▁설득	-3445
-3	-3446
▁style	-3447
▁수용	-3448
ST	-3449
▁잉	-3450
미의	-3451
▁장애	-3452
km	-3453
▁것이고	-3454
▁달러	-3455
상태	-3456
der	-3457
▁매일	-3458
▁저녁	-3459
▁업그	-3460
▁일반적인	-3461
▁일이다	-3462
였는데	-3463
▁일어난	-3464
▁짧은	-3465
▁동일한	-3466
▁고대	-3467
답게	-3468
받고	-3469
▁킹	-3470
▁암살	-3471
▁겨울	-3472
▁정치적	-3473
거운	-3474
▁치명	-3475
▁건너	-3476
었다는	-3477
▁사기	-3478
하기로	-3479
▁에이	-3480
▁지정	-3481
▁통과	-3482
▁복잡	-3483
#!	-3484
사업	-3485
복을	-3486
▁주도	-3487
▁데이터	-3488
나와	-3489
▁은행	-3490
▁너무나	-3491
▁직원	-3492
▁파이	-3493
▁일반적으로	-3494
▁인천	-3495
스코	-3496
▁필수	-3497
▁감안	-3498
▁팀의	-3499
▁거두	-3500
▁밝혔다	-3501
체로	-3502
▁최대한	-3503
▁아직도	-3504
▁추구	-3505
▁최초의	-3506
▁선언	-3507
▁공급	-3508
▁기회를	-3509
료를	-3510
성도	-3511
▁카이	-3512
▁보험	-3513
▁킬	-3514
▁것이라	-3515
▁건담	-3516
▁전차	-3517
호는	-3518
하여야	-3519
▁흔들	-3520
▁사람도	-3521
▁집안	-3522
진의	-3523
▁마리	-3524
▁형태로	-3525
▁떼	-3526
▁LG	-3527
▁기념	-3528
▁전화	-3529
전은	-3530
로그	-3531
▁카메	-3532
독교	-3533
60	-3534
▁롯	-3535
▁나쁜	-3536
▁실질	-3537
▁작곡	-3538
▁행위	-3539
률이	-3540
물로	-3541
발을	-3542
▁마무리	-3543
사에서	-3544
▁철저	-3545
▁시행	-3546
▁관광	-3547
▁경우에	-3548
자들을	-3549
용한	-3550
▁자신은	-3551
▁부르는	-3552
다시	-3553
▁대결	-3554
개가	-3555
▁잠깐	-3556
▁된다는	-3557
▁궁극	-3558
스케	-3559
▁영원	-3560
트에서	-3561
▁수요	-3562
▁그만큼	-3563
공격	-3564
▁방해	-3565
▁장면이	-3566
기까지	-3567
ab	-3568
동생	-3569
▁되면서	-3570
▁그동안	-3571
님은	-3572
▁성적	-3573
▁긍정	-3574
▁거절	-3575
▁아무도	-3576
▁대기	-3577
▁도로	-3578
▁버그	-3579
.3	-3580
비의	-3581
▁그랬	-3582
▁최초로	-3583
로우	-3584
증을	-3585
▁기술을	-3586
▁켄	-3587
▁방식으로	-3588
▁패러	-3589
▁오버	-3590
뿐만	-3591
▁싱글	-3592
단에	-3593
고가	-3594
ie	-3595
회는	-3596
▁묵	-3597
▁커뮤니	-3598
그룹	-3599
▁옵션	-3600
▁보조	-3601
▁전사	-3602
▁나쁘	-3603
▁말한	-3604
▁잇	-3605
▁있으므로	-3606
▁그에게	-3607
▁의하여	-3608
론이	-3609
▁때부터	-3610
비는	-3611
▁제안	-3612
▁정규	-3613
기사	-3614
▁디지	-3615
▁말도	-3616
모가	-3617
라스	-3618
을까	-3619
▁보여주는	-3620
▁쉬운	-3621
인에게	-3622
▁대구	-3623
▁라이브	-3624
▁처음에는	-3625
▁진정한	-3626
관은	-3627
▁마음에	-3628
▁기울	-3629
▁온갖	-3630
▁무사	-3631
▁트위	-3632
▁뭔가	-3633
▁개그	-3634
▁시작한다	-3635
▁아키	-3636
▁195	-3637
▁회피	-3638
대표	-3639
▁이적	-3640
석을	-3641
18	-3642
▁기획	-3643
페이지	-3644
형의	-3645
▁일종의	-3646
▁정식	-3647
▁소리가	-3648
▁떨어진	-3649
▁이야기가	-3650
학을	-3651
▁청소	-3652
▁꼽	-3653
▁있음을	-3654
▁혐	-3655
리면서	-3656
▁웬	-3657
▁윌	-3658
은행	-3659
▁구입	-3660
▁셀	-3661
▁되며	-3662
▁디자	-3663
▁어쩔	-3664
▁못해	-3665
▁춤	-3666
▁요즘	-3667
겠습니다	-3668
▁문을	-3669
▁오후	-3670
▁흘러	-3671
▁멜	-3672
▁낭	-3673
▁전자	-3674
▁삶의	-3675
▁컨셉	-3676
▁록	-3677
▁Q	-3678
▁교통	-3679
▁어떠한	-3680
▁관심	-3681
▁생성	-3682
들이다	-3683
▁눈이	-3684
당의	-3685
습니까	-3686
▁발달	-3687
전으로	-3688
▁특별한	-3689
▁만다	-3690
▁가입	-3691
▁개최	-3692
▁선정	-3693
▁끝까지	-3694
▁시나	-3695
▁적의	-3696
25	-3697
인들의	-3698
▁하나는	-3699
▁마주	-3700
▁겹	-3701
▁연재	-3702
▁태양	-3703
일부터	-3704
분의	-3705
로드	-3706
버리는	-3707
▁턴	-3708
▁끝내	-3709
▁각성	-3710
▁바꿔	-3711
▁자리에	-3712
ill	-3713
▁의미가	-3714
▁평범한	-3715
▁때가	-3716
▁로봇	-3717
▁혼란	-3718
▁없었던	-3719
▁주목	-3720
와서	-3721
▁●	-3722
▁행사	-3723
인에	-3724
공을	-3725
▁소년	-3726
▁않기	-3727
▁이후에	-3728
▁오프	-3729
기간	-3730
▁들이	-3731
미는	-3732
▁아빠	-3733
▁미니	-3734
이상	-3735
▁시각	-3736
▁지상	-3737
▁Ch	-3738
▁i	-3739
▁채널	-3740
▁탈락	-3741
카가	-3742
표를	-3743
중한	-3744
▁보장	-3745
▁타격	-3746
었습니다	-3747
산의	-3748
▁위치한	-3749
▁193	-3750
▁고개를	-3751
▁모아	-3752
▁이전에	-3753
▁상대가	-3754
▁주문	-3755
▁바탕으로	-3756
▁밀어	-3757
르가	-3758
점에	-3759
▁범위	-3760
▁있었으나	-3761
▁{{{#!	-3762
▁2009	-3763
▁쏟아	-3764
수와	-3765
▁스크	-3766
▁알려져	-3767
▁무서	-3768
%,	-3769
▁조정	-3770
16	-3771
▁아무것도	-3772
산이	-3773
▁펀	-3774
았을	-3775
대에서	-3776
▁뜬	-3777
관리	-3778
▁들어오	-3779
량의	-3780
▁일러스트	-3781
민주	-3782
말을	-3783
▁옆에	-3784
▁값	-3785
▁감사	-3786
▁앙	-3787
▁쪽으로	-3788
▁인기	-3789
님을	-3790
▁본다	-3791
사건	-3792
리라	-3793
바이	-3794
▁크다	-3795
▁만들고	-3796
▁이하	-3797
▁점령	-3798
ra	-3799
▁병사	-3800
스에서	-3801
▁픽	-3802
▁내용이	-3803
▁패치	-3804
』,	-3805
▁on	-3806
▁타이틀	-3807
▁우려	-3808
iz	-3809
악의	-3810
▁잭	-3811
학적	-3812
▁자동차	-3813
▁사이의	-3814
▁강제	-3815
▁등록	-3816
▁나오고	-3817
병을	-3818
시마	-3819
▁극복	-3820
▁예전	-3821
▁세상을	-3822
▁내게	-3823
▁실행	-3824
▁나도	-3825
경제	-3826
▁근데	-3827
▁없으며	-3828
▁자살	-3829
▁제조	-3830
▁만들었다	-3831
▁시리즈의	-3832
힌다	-3833
이닝	-3834
▁4.	-3835
▁사실이	-3836
패를	-3837
▁하나를	-3838
▁제가	-3839
▁경기에서	-3840
▁꼴	-3841
▁성우는	-3842
▁아름다운	-3843
▁밸	-3844
▁인간이	-3845
한데	-3846
▁처음부터	-3847
.......	-3848
▁대립	-3849
▁어깨	-3850
시설	-3851
▁들어서	-3852
수에	-3853
▁가까이	-3854
▁사이에서	-3855
▁결과를	-3856
년간	-3857
▁당신이	-3858
▁블루	-3859
▁끝난	-3860
▁것이며	-3861
▁꽤나	-3862
당이	-3863
국을	-3864
▁가로	-3865
▁덮	-3866
▁네가	-3867
▁왜냐	-3868
▁늘어나	-3869
▁만에	-3870
▁탄생	-3871
의가	-3872
▁기독교	-3873
▁들었다	-3874
가락	-3875
▁가리	-3876
▁서서	-3877
판이	-3878
달라고	-3879
▁2,	-3880
▁방법이	-3881
▁덩	-3882
▁나아가	-3883
▁공략	-3884
▁이것을	-3885
▁2008	-3886
용이	-3887
▁트리	-3888
별로	-3889
▁살인	-3890
▁하드	-3891
▁모두가	-3892
▁포함한	-3893
▁생각하고	-3894
▁그와	-3895
▁카드를	-3896
하게도	-3897
▁부동	-3898
▁만들어진	-3899
▁상대적으로	-3900
우리	-3901
▁옛날	-3902
포를	-3903
라리	-3904
학의	-3905
▁등급	-3906
▁큐	-3907
▁당황	-3908
▁과연	-3909
▁보수	-3910
부에서	-3911
▁특성상	-3912
▁흰	-3913
▁아닌가	-3914
▁아스	-3915
ound	-3916
▁요리	-3917
하지는	-3918
렸고	-3919
▁막아	-3920
▁몸이	-3921
▁미친	-3922
▁타카	-3923
▁보상	-3924
▁만난	-3925
▁유도	-3926
거리는	-3927
▁역대	-3928
실에	-3929
개발	-3930
▁안타	-3931
▁섭	-3932
▁흐름	-3933
▁속도	-3934
▁근본	-3935
▁평가를	-3936
게도	-3937
▁문제로	-3938
▁주지	-3939
하기에	-3940
▁체력이	-3941
자들에게	-3942
▁줄어들	-3943
금이	-3944
▁한마	-3945
art	-3946
이었지만	-3947
▁하던	-3948
해져	-3949
▁이른	-3950
▁장갑	-3951
▁거주	-3952
▁편집	-3953
14	-3954
▁마르	-3955
께서	-3956
도시	-3957
원과	-3958
▁근무	-3959
▁곳에서	-3960
▁히어로	-3961
▁현상	-3962
란드	-3963
▁설계	-3964
▁마지막으로	-3965
▁해방	-3966
▁발언	-3967
▁대상으로	-3968
▁마침내	-3969
▁존재하는	-3970
우의	-3971
▁500	-3972
▁초대	-3973
-0	-3974
ont	-3975
▁영입	-3976
▁과정을	-3977
80	-3978
▁부른다	-3979
체에	-3980
▁차별	-3981
모토	-3982
▁의도	-3983
▁코스	-3984
▁간의	-3985
석이	-3986
▁그것도	-3987
▁세상	-3988
텔레	-3989
▁학습	-3990
▁갔다	-3991
▁모험	-3992
면을	-3993
▁맞고	-3994
▁롯데	-3995
다란	-3996
▁월드컵	-3997
▁도덕	-3998
트리	-3999
선수	-4000
그래	-4001
산업	-4002
이라서	-4003
▁아프리카	-4004
▁데리고	-4005
▁받게	-4006
▁후속	-4007
▁도쿄	-4008
▁들은	-4009
▁일상	-4010
▁다섯	-4011
▁평화	-4012
▁아시아	-4013
▁얻은	-4014
13	-4015
로도	-4016
▁악마	-4017
▁간다	-4018
▁이처럼	-4019
▁극장	-4020
▁수준의	-4021
▁있는지	-4022
어주	-4023
▁이들이	-4024
▁은퇴	-4025
일러	-4026
았지만	-4027
끼리	-4028
▁승리를	-4029
▁사건이	-4030
▁날려	-4031
가와	-4032
▁입을	-4033
▁열린	-4034
▁레드	-4035
내가	-4036
▁In	-4037
▁이용한	-4038
망을	-4039
▁귀족	-4040
용을	-4041
▁조심	-4042
식은	-4043
▁점이다	-4044
▁곁	-4045
치에	-4046
라우	-4047
▁선보	-4048
▁주었다	-4049
▁그렇다면	-4050
▁않으며	-4051
▁1990	-4052
시장	-4053
시다	-4054
▁꾸준히	-4055
▁be	-4056
▁탁	-4057
▁2002	-4058
▁공산	-4059
▁에서	-4060
▁여겨	-4061
년까지	-4062
▁여유	-4063
권에	-4064
해지는	-4065
▁점차	-4066
▁관계가	-4067
▁이제는	-4068
▁밟	-4069
▁진화	-4070
▁입은	-4071
▁아무래도	-4072
지면서	-4073
▁제압	-4074
라이더	-4075
▁35	-4076
▁모자	-4077
▁감정	-4078
ate	-4079
▁것인지	-4080
▁자녀	-4081
▁어쨌	-4082
▁첫째	-4083
▁증명	-4084
진은	-4085
▁기능을	-4086
▁중에서도	-4087
▁예측	-4088
pl	-4089
즈가	-4090
신은	-4091
림픽	-4092
▁속성	-4093
대와	-4094
▁실현	-4095
▁모티브	-4096
▁선배	-4097
▁지니고	-4098
긴다	-4099
AR	-4100
함에	-4101
▁컬	-4102
▁고등학교	-4103
드리	-4104
▁제외하고	-4105
▁2004	-4106
▁밖으로	-4107
▁서버	-4108
▁적어도	-4109
▁펜	-4110
▁재능	-4111
▁그러자	-4112
99	-4113
▁밀려	-4114
임에도	-4115
▁단순한	-4116
________	-4117
▁그다	-4118
gr	-4119
야마	-4120
로나	-4121
줬다	-4122
동의	-4123
▁이상한	-4124
보았다	-4125
라와	-4126
▁윈	-4127
우를	-4128
선에	-4129
프의	-4130
▁엄청나게	-4131
쳐서	-4132
선은	-4133
재를	-4134
▁계속해서	-4135
▁연장	-4136
이던	-4137
▁융	-4138
법은	-4139
류를	-4140
TV	-4141
이었으나	-4142
고등학교	-4143
▁파일	-4144
▁깎	-4145
▁이들의	-4146
▁보이고	-4147
▁들려	-4148
▁꺼내	-4149
카드	-4150
▁가고	-4151
▁=	-4152
▁같아	-4153
▁오리지	-4154
러운	-4155
▁꿈을	-4156
자도	-4157
르트	-4158
▁딱히	-4159
카의	-4160
▁공유	-4161
▁신청	-4162
▁변호	-4163
▁흡수	-4164
▁돌아오	-4165
크는	-4166
▁불편	-4167
▁에너지	-4168
▁당신의	-4169
▁닿	-4170
소의	-4171
해가	-4172
았는데	-4173
▁홈런	-4174
었으며	-4175
하였으며	-4176
▁파트	-4177
▁아나	-4178
▁정확히	-4179
▁뒤집	-4180
▁이사	-4181
▁많았다	-4182
▁내는	-4183
▁내에	-4184
▁훌륭한	-4185
▁중단	-4186
▁받아들이	-4187
▁현재의	-4188
년을	-4189
루가	-4190
▁심각한	-4191
생을	-4192
▁자가	-4193
되었던	-4194
량은	-4195
▁내내	-4196
▁그러면	-4197
▁2007	-4198
▁본인은	-4199
▁공화	-4200
▁임무	-4201
▁국회의	-4202
토가	-4203
▁즉시	-4204
▁2006	-4205
시브	-4206
▁게이	-4207
▁일에	-4208
코의	-4209
▁정체	-4210
하면서도	-4211
▁등은	-4212
▁당시의	-4213
▁생활을	-4214
▁다운	-4215
ss	-4216
▁떨어지는	-4217
▁통제	-4218
▁논란이	-4219
▁사랑을	-4220
역으로	-4221
타는	-4222
▁않았고	-4223
▁세월	-4224
▁거리	-4225
▁확대	-4226
▁할머니	-4227
▁일찍	-4228
요일	-4229
▁상대를	-4230
▁곳이	-4231
▁직전	-4232
▁오랫	-4233
▁되돌	-4234
으로서의	-4235
해서는	-4236
법이	-4237
▁끄	-4238
책을	-4239
▁어른	-4240
▁물러	-4241
▁재료	-4242
▁깨닫	-4243
▁나이트	-4244
즈를	-4245
▁스위	-4246
▁불리는	-4247
▁스코	-4248
▁걸려	-4249
▁민간	-4250
▁사과	-4251
▁몸에	-4252
▁란	-4253
▁자극	-4254
▁vs	-4255
▁팀이	-4256
▁건축	-4257
▁넘어가	-4258
관에	-4259
력도	-4260
▁먹을	-4261
으려	-4262
▁콩	-4263
▁르	-4264
조는	-4265
▁방법은	-4266
치기	-4267
레이션	-4268
▁눈치	-4269
▁세워	-4270
▁똑같은	-4271
었으나	-4272
▁도달	-4273
▁이래	-4274
▁왜냐하면	-4275
▁되자	-4276
▁붙잡	-4277
▁연주	-4278
▁32	-4279
▁이스	-4280
▁집을	-4281
였으며	-4282
▁조용	-4283
터의	-4284
문은	-4285
▁회의	-4286
▁사용한	-4287
▁의존	-4288
▁멸망	-4289
▁쓰지	-4290
▁신의	-4291
하러	-4292
▁화염	-4293
▁물을	-4294
▁계급	-4295
▁한다면	-4296
코가	-4297
▁저격	-4298
▁초월	-4299
▁외교	-4300
▁re	-4301
니가	-4302
▁방향으로	-4303
▁플래	-4304
구로	-4305
▁옮겨	-4306
▁PC	-4307
▁그럼에도	-4308
▁추가로	-4309
리온	-4310
▁찰	-4311
▁갤러	-4312
▁일도	-4313
▁황금	-4314
▁인기가	-4315
AN	-4316
▁데미지를	-4317
▁닌	-4318
레인	-4319
피아	-4320
cm	-4321
▁살짝	-4322
명한	-4323
17	-4324
키를	-4325
마트	-4326
▁이내	-4327
▁2005	-4328
▁조각	-4329
경이	-4330
▁화장	-4331
up	-4332
실이	-4333
모로	-4334
▁보급	-4335
판에	-4336
▁둘이	-4337
나다	-4338
▁정말로	-4339
▁바뀐	-4340
▁for	-4341
토를	-4342
때문에	-4343
정보	-4344
▁하다가	-4345
▁개혁	-4346
▁말로	-4347
서에	-4348
▁했을	-4349
▁알렉	-4350
렸을	-4351
▁상태가	-4352
▁정도는	-4353
실한	-4354
▁명이	-4355
~2	-4356
▁저는	-4357
사이	-4358
▁테러	-4359
▁익숙	-4360
▁II	-4361
▁대다	-4362
▁뱀	-4363
▁싶다	-4364
▁대놓고	-4365
▁갱	-4366
▁실천	-4367
되는데	-4368
면에	-4369
▁애매	-4370
▁엠	-4371
▁쇠	-4372
▁힘들다	-4373
았다고	-4374
율을	-4375
기에는	-4376
▁마케	-4377
화에서는	-4378
되기도	-4379
▁렌	-4380
▁미드	-4381
▁인지	-4382
▁근대	-4383
▁됐다	-4384
▁나타난	-4385
론의	-4386
▁외에	-4387
일로	-4388
▁유대	-4389
선거	-4390
원들이	-4391
▁들어가는	-4392
▁오랫동안	-4393
▁커다란	-4394
▁카페	-4395
▁FC	-4396
▁길이	-4397
▁공공	-4398
▁생물	-4399
▁교환	-4400
▁부대	-4401
ON	-4402
▁300	-4403
▁의무	-4404
▁모여	-4405
▁서양	-4406
에서만	-4407
▁황제	-4408
이든	-4409
▁댓	-4410
▁점프	-4411
너스	-4412
▁경계	-4413
▁샌	-4414
▁알려진	-4415
사항	-4416
▁세계를	-4417
왕이	-4418
▁상대의	-4419
▁걸로	-4420
▁동원	-4421
▁야마	-4422
▁붕괴	-4423
▁제도	-4424
▁적극적으로	-4425
▁선물	-4426
트롤	-4427
계획	-4428
과학	-4429
안이	-4430
▁오토	-4431
▁드디어	-4432
▁다행히	-4433
▁사격	-4434
실로	-4435
▁초반에	-4436
해주는	-4437
▁않아도	-4438
설을	-4439
차피	-4440
▁캡	-4441
▁서브	-4442
▁했다고	-4443
▁이슬	-4444
겠지	-4445
▁-1	-4446
▁넓은	-4447
▁보지	-4448
▁사람에게	-4449
정부	-4450
▁생각한다	-4451
▁수호	-4452
▁트레이	-4453
▁바뀌었다	-4454
회사	-4455
▁조금씩	-4456
▁목적으로	-4457
오가	-4458
▁족	-4459
방의	-4460
▁못하게	-4461
▁전술	-4462
▁대상이	-4463
섰다	-4464
역이	-4465
▁(	-4466
▁속도가	-4467
▁화려	-4468
▁약한	-4469
▁덧	-4470
▁부상	-4471
타임	-4472
씨가	-4473
▁브랜드	-4474
화와	-4475
▁결합	-4476
골을	-4477
▁선호	-4478
▁오직	-4479
으로도	-4480
▁없습니다	-4481
▁동맹	-4482
▁고향	-4483
▁깨달	-4484
▁형제	-4485
▁않아서	-4486
▁맞이	-4487
▁영업	-4488
▁통하여	-4489
▁옷을	-4490
▁지옥	-4491
▁댄	-4492
▁냄	-4493
▁소멸	-4494
리다	-4495
▁좀비	-4496
▁몹	-4497
▁많고	-4498
▁부족한	-4499
루를	-4500
▁죽이	-4501
▁타이밍	-4502
▁외부	-4503
되자	-4504
▁고속	-4505
▁물질	-4506
▁등등	-4507
▁말하면	-4508
ers	-4509
평가	-4510
▁아버지가	-4511
ia	-4512
▁고유	-4513
▁인구	-4514
▁캐릭터가	-4515
▁자는	-4516
▁노래를	-4517
▁오빠	-4518
▁태어	-4519
▁이후에는	-4520
민의	-4521
권은	-4522
가고	-4523
▁그다지	-4524
▁사쿠	-4525
▁규칙	-4526
▁it	-4527
▁텍	-4528
▁숨겨	-4529
▁동아	-4530
단은	-4531
▁대체로	-4532
▁무엇보다	-4533
▁중이다	-4534
거든	-4535
▁수출	-4536
보가	-4537
▁스카	-4538
동에	-4539
」,	-4540
▁분명히	-4541
▁옳	-4542
▁부분을	-4543
▁왼쪽	-4544
▁유래	-4545
▁관찰	-4546
시한	-4547
▁말하고	-4548
▁2003	-4549
만원	-4550
▁시나리오	-4551
가능	-4552
▁그렇지만	-4553
▁가수	-4554
ue	-4555
▁목숨을	-4556
▁필살	-4557
▁내지	-4558
▁오리지널	-4559
▁모습은	-4560
▁한마디	-4561
▁들여	-4562
▁데미지	-4563
▁중국의	-4564
▁충돌	-4565
속에	-4566
▁있을까	-4567
▁완료	-4568
▁무언	-4569
▁절반	-4570
▁들어간	-4571
으려고	-4572
던가	-4573
▁등과	-4574
▁스케	-4575
▁자식	-4576
당을	-4577
직을	-4578
▁온라인	-4579
▁오로	-4580
▁글로	-4581
▁발행	-4582
▁거라고	-4583
화로	-4584
▁동네	-4585
▁핸	-4586
▁벌어	-4587
▁단독	-4588
형은	-4589
예요	-4590
▁어느정도	-4591
▁마사	-4592
▁성립	-4593
프레	-4594
▁무기를	-4595
▁계획을	-4596
▁팩	-4597
▁운전	-4598
▁무엇을	-4599
▁지금도	-4600
ist	-4601
군에	-4602
▁광주	-4603
선으로	-4604
▁겉	-4605
▁그날	-4606
▁명확	-4607
▁그레이	-4608
▁자신들의	-4609
물에	-4610
tt	-4611
치와	-4612
▁논의	-4613
▁지나치게	-4614
▁기록했다	-4615
▁그들을	-4616
배를	-4617
색이	-4618
▁무렵	-4619
▁Re	-4620
▁페르	-4621
한국	-4622
리스트	-4623
▁한때	-4624
한의	-4625
▁스킬을	-4626
▁셈이다	-4627
소에	-4628
▁해당하는	-4629
▁삽	-4630
▁뚜	-4631
된다는	-4632
▁버티	-4633
▁죠	-4634
▁의미한다	-4635
▁치고	-4636
▁목록	-4637
▁부분은	-4638
▁인기를	-4639
차로	-4640
▁홈페이지	-4641
▁래	-4642
▁만일	-4643
▁대한민국의	-4644
스킬	-4645
토의	-4646
오의	-4647
아를	-4648
▁배신	-4649
▁원래는	-4650
▁기여	-4651
▁광역	-4652
으니까	-4653
▁노예	-4654
군요	-4655
▁거대	-4656
▁창작	-4657
기에서	-4658
▁펼쳐	-4659
담을	-4660
▁중요하다	-4661
되었는데	-4662
단으로	-4663
▁깜	-4664
▁신문	-4665
▁아이가	-4666
능력	-4667
▁사령	-4668
▁진영	-4669
~3	-4670
▁칭찬	-4671
:1	-4672
▁당신은	-4673
▁채용	-4674
▁방법으로	-4675
ore	-4676
격한	-4677
▁유전	-4678
▁돕	-4679
?'	-4680
타의	-4681
▁한참	-4682
스에게	-4683
▁만든다	-4684
크래	-4685
▁세계의	-4686
▁다니는	-4687
//	-4688
▁어차피	-4689
▁100%	-4690
▁속으로	-4691
란다	-4692
▁한계	-4693
ok	-4694
해보	-4695
티어	-4696
ant	-4697
▁45	-4698
▁뉴욕	-4699
▁팀을	-4700
▁me	-4701
그러	-4702
류가	-4703
▁뒤를	-4704
▁링크	-4705
▁원거리	-4706
▁명예	-4707
▁핑	-4708
마는	-4709
센터	-4710
것이	-4711
▁자체를	-4712
시와	-4713
소녀	-4714
ell	-4715
▁투표	-4716
▁KBS	-4717
▁아마도	-4718
▁할아버	-4719
▁하기도	-4720
48	-4721
▁무력	-4722
론은	-4723
▁하거나	-4724
▁은근	-4725
이었는데	-4726
▁사건을	-4727
거래	-4728
IN	-4729
▁대화를	-4730
▁없애	-4731
실에서	-4732
▁끊임	-4733
연이	-4734
▁멀티	-4735
▁않는다는	-4736
PC	-4737
▁시점에서	-4738
▁관심이	-4739
▁보여준	-4740
먹는	-4741
▁뜻을	-4742
ard	-4743
▁짝	-4744
▁근육	-4745
▁표준	-4746
▁협력	-4747
르기	-4748
악한	-4749
병이	-4750
▁아이를	-4751
▁이미지	-4752
▁일부러	-4753
사랑	-4754
▁됩니다	-4755
함과	-4756
▁예외	-4757
무원	-4758
▁플라	-4759
▁적도	-4760
▁게임의	-4761
▁하니	-4762
통을	-4763
직한	-4764
▁새벽	-4765
무라	-4766
고의	-4767
겠는가	-4768
▁뛰어나	-4769
기지	-4770
▁넘는	-4771
▁쓰레	-4772
▁낼	-4773
▁자원	-4774
▁그건	-4775
▁보며	-4776
위원회	-4777
시티	-4778
▁모른	-4779
교의	-4780
▁출판	-4781
▁선생님	-4782
▁개조	-4783
받아	-4784
▁돈이	-4785
오를	-4786
령을	-4787
▁들면	-4788
▁공을	-4789
리나	-4790
▁데이	-4791
▁게시	-4792
▁핀	-4793
▁is	-4794
ct	-4795
번에	-4796
▁수업	-4797
▁깃	-4798
▁이승	-4799
▁탑재	-4800
▁빚	-4801
▁노출	-4802
▁붙여	-4803
정과	-4804
하긴	-4805
없다	-4806
▁난이도	-4807
세는	-4808
▁집어	-4809
▁낸	-4810
▁체포	-4811
▁|	-4812
ew	-4813
령이	-4814
▁몰려	-4815
▁솔로	-4816
▁메시	-4817
▁개봉	-4818
▁곳으로	-4819
음은	-4820
▁스펙	-4821
거리가	-4822
▁걸쳐	-4823
▁얻는	-4824
▁버리고	-4825
▁후에는	-4826
▁채로	-4827
▁쥬	-4828
연을	-4829
▁당시에는	-4830
▁찾는	-4831
▁순식	-4832
▁생겼	-4833
▁화살	-4834
2,	-4835
▁2001	-4836
셨다	-4837
▁대장	-4838
▁옹	-4839
our	-4840
▁반응을	-4841
▁적응	-4842
▁코너	-4843
▁하락	-4844
▁않았던	-4845
▁이성	-4846
족의	-4847
▁더블	-4848
▁고급	-4849
▁적절한	-4850
▁투수	-4851
▁중간에	-4852
▁본편	-4853
아웃	-4854
▁대륙	-4855
......."	-4856
토리	-4857
마스	-4858
▁어째	-4859
AT	-4860
판의	-4861
프는	-4862
ith	-4863
▁게임이	-4864
▁HP	-4865
▁단체	-4866
소한	-4867
▁댓글	-4868
까지의	-4869
og	-4870
국은	-4871
▁가야	-4872
▁고용	-4873
▁관통	-4874
▁진지	-4875
▁나아	-4876
▁멈추	-4877
▁아웃	-4878
▁곧바로	-4879
▁보낸	-4880
든가	-4881
세에	-4882
.7	-4883
십시오	-4884
▁개인의	-4885
기인	-4886
▁독자	-4887
▁신규	-4888
있던	-4889
▁보도	-4890
▁혼자서	-4891
▁이중	-4892
▁인상	-4893
▁라디오	-4894
▁기분	-4895
▁브레이	-4896
▁믿고	-4897
▁넣어	-4898
▁조절	-4899
▁질문	-4900
▁연계	-4901
▁편이	-4902
▁이용하여	-4903
▁국가의	-4904
로소	-4905
▁경향이	-4906
▁...	-4907
▁재생	-4908
▁뽑아	-4909
인지라	-4910
▁빗	-4911
▁보았다	-4912
▁밸런	-4913
▁쓴다	-4914
▁반란	-4915
하에	-4916
▁집으로	-4917
▁지역의	-4918
였다고	-4919
▁고전	-4920
▁심한	-4921
운다	-4922
▁클럽	-4923
법에	-4924
▁r	-4925
▁가난	-4926
국에	-4927
▁지내	-4928
▁봉인	-4929
▁궤	-4930
이게	-4931
시키기	-4932
▁갓	-4933
▁낚	-4934
▁둥	-4935
▁같았다	-4936
▁대처	-4937
ding	-4938
▁시내	-4939
▁해군	-4940
▁달아	-4941
▁오른쪽	-4942
▁나름대로	-4943
▁언니	-4944
부와	-4945
하기는	-4946
▁임명	-4947
하려면	-4948
▁꺾	-4949
▁엔진	-4950
구려	-4951
▁첨	-4952
리적	-4953
▁사장	-4954
▁의해서	-4955
권에서	-4956
▁순식간에	-4957
▁훔	-4958
작을	-4959
▁자신과	-4960
▁압박	-4961
▁집에서	-4962
▁몰래	-4963
▁입학	-4964
▁컨트롤	-4965
▁쾌	-4966
▁어두	-4967
아는	-4968
▁타임	-4969
바닥	-4970
▁머물	-4971
▁삼국	-4972
▁이루어진	-4973
ity	-4974
쟁이	-4975
지며	-4976
▁식민	-4977
ast	-4978
줘야	-4979
하시	-4980
▁33	-4981
소리	-4982
--------	-4983
▁죽음을	-4984
▁신앙	-4985
▁안내	-4986
▁전형	-4987
과도	-4988
▁호텔	-4989
지자	-4990
이라며	-4991
색을	-4992
▁뼈	-4993
▁감염	-4994
▁얼굴이	-4995
90	-4996
▁돌파	-4997
▁당사	-4998
▁와중에	-4999
▁드라이	-5000
▁지속적으로	-5001
ない	-5002
▁취소	-5003
▁대규모	-5004
▁그렇다	-5005
▁없으면	-5006
▁권한	-5007
▁주력	-5008
▁마시	-5009
화되어	-5010
▁죽는	-5011
▁당해	-5012
▁수집	-5013
버리고	-5014
▁1980	-5015
▁구속	-5016
해지고	-5017
▁당한	-5018
▁확률이	-5019
▁파견	-5020
▁추가된	-5021
▁사유	-5022
▁원정	-5023
▁잠재	-5024
▁카오	-5025
▁체계	-5026
▁않도록	-5027
▁포인트	-5028
▁프로듀	-5029
인간	-5030
▁똑같이	-5031
물은	-5032
▁정도가	-5033
70	-5034
.4	-5035
▁본격적으로	-5036
▁착용	-5037
▁릴	-5038
▁No	-5039
▁보여주고	-5040
파의	-5041
짜리	-5042
▁크고	-5043
▁시기에	-5044
▁자리에서	-5045
▁때에	-5046
르지	-5047
▁이리	-5048
▁홍보	-5049
24	-5050
▁청년	-5051
▁고양	-5052
▁정신을	-5053
액을	-5054
▁태어나	-5055
▁때려	-5056
▁있었기	-5057
▁체험	-5058
▁된다고	-5059
▁풀어	-5060
▁어쨌든	-5061
연의	-5062
▁체육	-5063
▁물었다	-5064
심으로	-5065
▁느낄	-5066
▁형식	-5067
민이	-5068
▁커뮤니티	-5069
▁하위	-5070
▁세상에	-5071
느라	-5072
▁빠진	-5073
장한	-5074
▁구현	-5075
▁개편	-5076
if	-5077
로서는	-5078
받을	-5079
선에서	-5080
▁푸른	-5081
▁변화를	-5082
──	-5083
주의의	-5084
▁단일	-5085
네가	-5086
리트	-5087
▁스탠	-5088
당에	-5089
▁중의	-5090
▁보여주었다	-5091
▁주먹	-5092
▁레이저	-5093
▁무게	-5094
▁보게	-5095
하였으나	-5096
▁아니라는	-5097
▁외모	-5098
자고	-5099
▁포르	-5100
PS	-5101
▁던져	-5102
▁이뤄	-5103
▁캔	-5104
인들	-5105
국가	-5106
스트를	-5107
▁때문인지	-5108
-4	-5109
▁폭탄	-5110
://	-5111
▁아버지의	-5112
▁있는가	-5113
1,	-5114
▁라이트	-5115
▁돌아온	-5116
해졌	-5117
▁홍콩	-5118
ang	-5119
오고	-5120
▁생각할	-5121
▁유우	-5122
스트로	-5123
▁끔	-5124
▁페이	-5125
▁명중	-5126
드라	-5127
▁무엇인가	-5128
들에게는	-5129
▁되찾	-5130
▁나가는	-5131
▁보병	-5132
▁과거의	-5133
ove	-5134
▁어지	-5135
인인	-5136
급의	-5137
▁독특	-5138
▁모르고	-5139
법의	-5140
▁출현	-5141
▁세력	-5142
▁생겼다	-5143
▁대공	-5144
▁주택	-5145
▁재판	-5146
▁높이	-5147
▁마케팅	-5148
▁맡은	-5149
션을	-5150
루스	-5151
▁자신도	-5152
전에서는	-5153
▁형태의	-5154
터는	-5155
▁연애	-5156
종이	-5157
▁비하면	-5158
아니	-5159
ive	-5160
▁냄새	-5161
▁중에는	-5162
증이	-5163
▁무릎	-5164
▁Th	-5165
적의	-5166
▁덕에	-5167
▁개입	-5168
▁수준으로	-5169
▁사진을	-5170
▁혁명	-5171
▁정확한	-5172
▁괴롭	-5173
년도	-5174
▁절망	-5175
▁실제로는	-5176
▁가치를	-5177
▁버튼	-5178
▁넥	-5179
▁젖	-5180
▁대개	-5181
▁태어난	-5182
▁신고	-5183
▁텔레	-5184
▁처벌	-5185
▁코믹	-5186
ps	-5187
루의	-5188
▁눌	-5189
▁끈	-5190
?”	-5191
▁고백	-5192
소설	-5193
▁1000	-5194
▁적에게	-5195
▁도서	-5196
▁극단	-5197
형으로	-5198
ww	-5199
▁습격	-5200
었기	-5201
▁마나	-5202
▁떠오	-5203
림을	-5204
▁납치	-5205
▁패러디	-5206
주인	-5207
",	-5208
▁탑승	-5209
▁활약을	-5210
▁정부의	-5211
